<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body>
Здравствуйте!!! Приглашаем Вас принять участие во Втором ежегодном Всеукаинском конкурсе восточного танца "Almas al Shark" 16 апреля 2016 года в г.Тернополь.<br/>
<br/>
<center>
	<b>
        <div style="font-size: 13px">
		    ВСЕМИРНАЯ УНИЯ КУЛЬТУРЫ И ИСКУССТВ<br/><br/>
        </div>
        <div style="font-size: 24px">
		ТРИ денежных приза<br/><br/>

		ТРЕМ самым результативным коллективам<br/><br/>

		(наибольшее общее количество и качество наград):<br/><br/>

		3000 грн – 1 место<br/><br/>

		2000 грн – 2 место<br/><br/>

		1000 грн – 3 место<br/><br/>
		</div>
	</b>
	Организатор - Оксана Ярушевська (0678560540)<br/><br/>
</center>
<b>Главный судья – Артем Пархоменко (Украина)</b> - Президент Всемирной унии культуры и искусств, главный судья конкурсов WorldUCA по современной хореографии и беллиданс в Украине и за рубежом, организатор международных проектов в Словакии, Болгарии, Греции
<br/><br/>
<b>Судья-информатор – Любовь Мурза (Украина)</b> – Президент Всемирной унии культуры и искусств в Украине, судья-информатор конкурсов WorldUCA по современной хореографии и беллиданс в Украине и за рубежом, организатор международных проектов в Словакии, Болгарии, Греции
<br/><br/>
<p style="margin-top:0cm;margin-right:0cm;margin-bottom:0.0001pt;margin-left:48.65pt;text-align:justify">
<b><i>Судьи Всемирной Унии Культуры и Искусств и Звезды фестиваля:</i></b>
<br/><br/>
<b><i>Юлия Яковюк (Хмельницкий)</i></b><br/>
<b><i>Эльмира Саркисян (Черновцы)</i></b><br/>
<b><i>Марина Ничипорук (Винница)</i></b><br/>
<b><i>Анна Лонкина (Чернигов)</i></b><br/>
<b><i>Лариса Бабак (Жмеринка)</i></b><br/>
</p>
<br/>
Приглашенный таблист – Ничипорук Сергей (Винница)<br/><br/><br/>

Положение и бланк заявки прилагаются.<br/><br/>

Информация о конкурсе на форуме РАКС:<br/>
<a href="http://raks.com.ua/forum/viewtopic.php?f=148&p=196014">http://raks.com.ua/forum/viewtopic.php?f=148&p=196014</a><br/><br/>

Информация о конкурсе вконтакте:<br/>
<a href="http://vk.com/event103466081">http://vk.com/event103466081</a><br/>
<br/>
<b>Будем очень рады встречать Вас в Тернополе)))</b><br/><br/>

С уважением, Оксана Ярушевська (0678560540).<br/><br/>


-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>