<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body>
Фестиваль восточных, индийских и цыганских танцев "Летний Эль Фаюм 2011"  приглашает Вас на мастер-классы: <br/>
Игорь Крикунов "Цыганский танец"<br/>
Абрахим Отман Ханан "Табла-соло"<br/>
Анастасия Николенко "Межансе"<br/>
Оксана Луценко "Шоу-беллиданс, работа с реквизитом"<br/>
Ольга Рудакова "Зумба-беллиданс"<br/>
Сергей Али "Арабские ритмы".<br/>
Мастер-классы пройдут 5 июня 2011 года по адресу г.Киев, ул.Гарматная 26/2, ДК "Росток"<br/>
Справки и регистрация по тел. 066-128-32-10, 096-676-95-49, 093-168-12-01<br/>
<br/>  
Подробная информация во вложенном файле! <br/>
Ждем Вас на нашем фестивале!!!<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>