<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 16px;">

<center>
    <b>
        INTERNATIONAL UNION OF DANCE EDUCATORS<br/>
        Международный союз преподавателей танцев<br/>
        МК в рамках ПЕРВЕНСТВА УКРАИНЫ<br/>
        по Восточным Танцам SuperStar-2016<br/>
        МК - г.Одесса, ул. Радостная 2/4, школа танцев "SuperStar".<br/>
    </b>
</center>
<b>Дата: 26 ноября</b> – суббота – <b>Мастер классы</b><br/>
<b>Дорогие друзья, приглашаем всех 26 ноября на серию мастер-классов от наших гостей, великолепных исполнителей и<br/>
    педагогов!</b><br/>
Мастер классы начинаются в субботу утром 26-го ноября в 10.00. Каждое занятие будет длиться около 1,5 часа, но может немного сдвигаться график (+-15мин), поэтому просьба прийти заранее. Стоимость одного МК - 300 грн. Стоимость полного пакета - 1450 грн.<br/>
Регистрация через почту <a href="mailto:mail@SuperStarDance.com.ua">mail@SuperStarDance.com.ua</a> или вКонтакте - <a href="http://vk.com/superstardanceodessa">http://vk.com/superstardanceodessa</a><br/>
Оплата на карту (№ высылается при первой просьбе)<br/>
МК будут проходить по адресу: Одесса, ул. Радостная 2/4, остановка Дом мебели, зеленое высотное здание, 2-й этаж, зал школы танцев "SuperStar".<br/>
<b>Описание и расписание МК<br/>
26 ноября в 10.00 - Юлия Риккер - Иранский танец Каулия. История, развитие и хореография. Конкурсная постановка.<br/>
26 ноября в 11.30 - Луценко Оксана - "Замки и наложения акцентов в табла-соло. На примере мини-постановки"<br/>
26 ноября в 12.30 - Екатерина Олейникова - Classic oriental (музыка с нового диска Ранды)<br/>
26 ноября в 14.00 - Галина Нанковская - Тараб. Постановка. Выражение чувств в арабской классической песне известного ливанского исполнителя Melhem Barakat<br/>
    26 ноября в 15.00 - Виктория Фетисова - Каиро шааби. Египетский кабаре стиль.</b>
    <br/>
<br/>
26 ноября в 10.00 утра начинаются Мастер классы от наших гостей, великолепных исполнителей и педагогов!<br/>
<b>Первый класс проводит Юлия Риккер - Иранский танец Каулия. История, развитие и хореография. Конкурсная постановка.</b><br/>
Юлия Риккер (Харьков) - Одна из основателей и руководителей школы восточного и индийского танца "MAYURA DANCE
SCHOOL"(Харьков), профессиональная исполнительница, хореограф-постановщик, организатор восточной вечеринки "Bellywood
party"(звезда вечеринки-Марина Оганян 2012г.) и INTERNATIONAL BELLY DANCE & INDIAN DANCE BELLYWOOD FESTIVAL, победитель
и призер международных конкурсов и фестивалей, ученица Школы Индийской Культуры Им.Прии Сашми в Индии, обладательница
Кубка Европы по Bellydance 2012, участница танцевальной конвенции в США, обучалась у известных преподавателей Натальи
Фадда, Ачарьи Пратиштхи, Rania A.Bossonis, Ashraf Hassan, Randa Kamel, Ahmed Refaat, Wael Mansour, Anusch Alawerdian,
Brancy, Margem Bent Anis, Esmeralda, Daila, Gina Chen и др.Победитель Международного фестиваля ISADORA CUP with RANDA
KAMEL.Судья всеукраинских и международных конкурсов<br/><br/>

<img src="cid:rikker" alt="" style="max-width: 600px; width: 600px; height: 900px; max-height: 900px;" />
<br/><br/>

<b>Приглашаем вас в 11.15 - 11.30 на Мастер класс Луценко Оксаны - ДАлийя САхра - "Замки и наложения акцентов в табла-соло.
    На примере мини-постановки"</b><br/>
Луценко Оксана (Харьков) - Руководитель студии восточного танца "Далийя дэнс" г. Харьков. Судья высшей категории и
представитель Всемирной Унии культуры и искусств в г.Харьков. Член международного совета по танцу IDC – UNESCO.
Хореограф, постановщик, дизайнер костюмов для восточных танцев.<br/>
Преподаватель авторских МК по импровизации, актерскому мастерству, всем стилям восточных танцев (ракс шарки, фольклор,
табла-соло, трайбл, шоу, фьюжн, работа с аксессуарами). Организатор конкурсов и пати "Звезда Востока".
<br/><br/>
<img src="cid:lutsenko" alt="" style="max-width: 600px; width: 600px; height: 900px; max-height: 900px;" />
<br/><br/>
<b>Приглашаем вас в 12.30 или 13.00 на Мастер класс к Екатерине Олейниковой -Classic oriental (музыка с нового диска Ранды)</b><br/>
Екатерина Олейникова (Николаев) - Руководитель belly dance academy "DIVA Dance".ЧЕМПИОНКА МИРА 2013 (классический белли
данс, взрослые).ЧЕМПИОНКА МИРА 2012 (классический белли данс, молодежь). ЧЕМПИОНКА ЕВРОПЫ 2012 ( ШОУ БЕЛЛИ ДАНС,
МОЛОДЕЖЬ). Обладательница Кубка Мира по шоу - belly dance и классике 2011; Бронзовый призер Чемпионата Мира среди
молодежи 2011; Четырехкратная Чемпионка Украины среди профессионалов; Пятикратная Чемпионка Украины среди
импровизаторов; Чемпионка Украины среди взрослых 2010; Судья и тренер IUDE.<br/><br/>

<img src="cid:oleynikova" alt="" style="max-width: 600px; width: 600px; height: 900px; max-height: 900px;" />
<br/><br/>
<b>Приглашаем вас в 14.00 или 14.30 на Мастер класс к Галине Нанковской (Измаил) - Тараб. Постановка. Выражение чувств в арабской классической песне известного ливанского исполнителя Melhem Barakat</b><br/>
Галина Нанковская (Измаил) - тренер и судья АСЭТУ, руководитель студии танца "Амира" , организатор ежегодного Кубка
Придунавья и фестиваля "Амира", призёр и победитель всеукраинских чемпионатов, победитель международного фестиваля "From
Cairo with love 2015"<br/><br/>

<img src="cid:nankovsaya" alt="" style="max-width: 600px; width: 600px; height: 900px; max-height: 900px;" />
<br/><br/>
<b>Приглашаем вас на Уникальный Мастер класс в 15.00 или 15.30 от нашей зарубежной гостьи Виктории Фетисовой - Каиро шааби.
    Египетский кабаре стиль.</b><br/>
Чувственная постановка. Чередование настроений от вызывающей сексуальности до застенчивости. Хореографическая постановка
насыщена сложными мелкими техниками, интересными фишками и акцентами в духе New Cairo Style.<br/>
Виктория Фетисова (Беларусь) - руководитель клуба Азалаис в Республике Беларусь с 2002г. Победитель и призер многих
республиканских и Международной соревнований. Судья высшей национальной категории. Судья Международной категории IDO.
Председатель Восточного Комитета по ротации судей. Глава судейского комитета. Воспитала несколько поколений чемпионов
Республики Беларусь, Европы и Мира.<br/><br/>


<img src="cid:fetisova" alt="" style="max-width: 600px; width: 600px; height: 900px; max-height: 900px;" />
<br/><br/>
Начало МК 26 ноября в 10.00 по адресу:<br/>
г. Одесса, ул. Радостная 2/4, остановка Дом мебели или Радостная. Зеленое высотное здание, 2й этаж, офис SuperStar.
Проезд маршрутками № 117, 133, 137, 168, 191, 197, 232. Трамвай № 10.<br/><br/>
<hr/><br/>
<center>
    <span style="font-size:18px">
<b>ПЕРВЕНСТВО УКРАИНЫ ПО ВОСТОЧНЫМ ТАНЦАМ<br/>
27 ноября<br/>
    Регистрация на Первенство закрыта. Под афишей инфо для участников.</b><br/><br/>
    </span>
</center>
Главный судья - Любовь Мурза<br/>
Организатор - Татьяна Шафоростова<br/><br/>

<img src="cid:poster" alt="" style="max-width: 642px; width: 642px; height: 900px; max-height: 900px;" />
<br/><br/>
Для участников соревнования - место проведения соревнований - Конференц зал санатория «Белая акация», г. Одесса,
Французский бульвар, 59<br/><br/>

<b>Организатор – Татьяна Шафоростова</b><br/>
Спонсоры Первенства Украины Al Hayat Festival (Киев, Украина), Ah Ya Elbi (Wroclaw, Poland), Корона Южной Пальмиры
(Одесса, Украина), Luxor Vegas (Las-Vegas, USA), Открытый Кубок Беларуси (Брест, Беларусь), Arabesque Magical Festival
(Dubai, UAE) и другие.<br/>
<hr/>
Организатор Татьяна Шафоростова (рук. Танцевального Центра "SuperStar" и ШВТ "Фазия Тануш")<br/>
+38 (067) 419-74-55 (основной)<br/>
+38 (063) 7-716-716<br/>
+38 (050) 549-75-51<br/>
+38 (048) 704-07-22 (моб. гор.)<br/>
+38 (094) 932-27-22 (Интертелеком)<br/>
E-mail: <a href="mailto:tasiash@yahoo.com">tasiash@yahoo.com</a><br/>
Skype: tasiash<br/>
Viber: +380674197455<br/>
<a href="http://superstardance.com.ua">http://superstardance.com.ua</a><br/>
<a href="http://vk.com/superstardanceodessa">http://vk.com/superstardanceodessa</a> (моя личная страничка)<br/>
<b>Группы мероприятия:</b><br/>
<b><a href="https://vk.com/event57685341">https://vk.com/event57685341</a> | <a href="https://www.facebook.com/groups/162791694167780/">https://www.facebook.com/groups/162791694167780/</a><br/><br/></b>


-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>