<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body>
<img src="cid:dance" alt=""/><br/>
<h1>Дорогие танцовщицы, преподаватели, а также просто любительницы BELLY DANCE!
Мы счастливы пригласить ВАС на  ORIENTAL DANCE WEEK!!!!
</h1>
<br/>
С 12 ПО 19 СЕНТЯБРЯ 2012 ГОДА ЛУЧШИЕ ТАНЦОВЩИЦЫ И СПЕЦИАЛИСТЫ ORIENTAL DANCE ПРИЕДУТ В Dancing Village, ЧТОБЫ ПОДЕЛИТЬСЯ СВОИМ МАСТЕРСТВОМ С ВАМИ!!!
<br/><br/>
20 МАСТЕР-КЛАССОВ и 7 ДНЕЙ, чтобы насладиться любимым танцем и теплым общением на самом берегу моря!!
<br/><br/>
ПРЕПОДАВАТЕЛИ ФЕСТИВАЛЯ:
<br/><br/>
1. Аида Богомолова  (Россия, Москва)<br/>
2. Анна Борисова  (Россия, Набережные Челны)<br/>
3. Анастасия Бисерова  (Россия, Москва)<br/>
4. Маргарита Дарьина  (Россия, Нижний Новгород)<br/>
5. Наталья Нестеренко  (Украина, Харьков)<br/>
6. Татьяна Дорош  (Россия, Липецк)<br/>
7. Евгения Логвина  (Белоруссия, Минск)<br/>
<br/>
По вечерам мы тоже не дадим Вам скучать: Вас ждут вечеринки, показательные выступления в формате "open stage", баттлы, караоке и многое другое!!!<br/>
Вы увезете с собой багаж новых знаний и незабываемых впечатлений!<br/>
<br/>
МЕСТО ПРОВЕДЕНИЯ: Украина, Керчь, пос. Героевское, Dancing Village.<br/>
DANCING VILLAGE это лагерь, построенный и оборудованный специально для танцоров на берегу моря!<br/>
<br/>
ФИНАНСОВЫЕ УСЛОВИЯ:<br/> 
- Стоимость участия в фестивале ( all inclusive ): 15000 рублей ( эквивалент в украинских гривнах) или 480 $. В стоимость входит: питание, проживание и все МК!!!<br/>
- Стоимость одного дня фестиваля: 2500 рублей или 80 $. В стоимость входит: размещение, питание и 3 МК, проходящие в этот день.<br/>
- Стоимость для гостей и сопровождающих: 6000 рублей или 190 $<br/>
- Стоимость МК (без проживания и питания): 9000 рублей или 290 $<br/>
<br/>
Заявку на участие подаем до 5 сентября по электронному адресу: <a href="mailto:oriental_dance_week@mail.ru">oriental_dance_week@mail.ru</a><br/> 
В ответ мы сообщим как внести предоплату в размере 5000 рублей!!!<br/>
<br/>
Более подробную информацию можно получить здесь: <a href="http://vk.com/oriental_dance_week">http://vk.com/oriental_dance_week</a><br/>
<br/>
Контакты: 8 918 465 7 00 2, <a href="as-ta81@mail.ru">as-ta81@mail.ru</a>                    - Асанэта Князян<br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8 918 483 067 0, <a href="mailto:fomenolga@yandex.ru">fomenolga@yandex.ru</a>           - Ольга Фоменко<br/>
<br/>
<br/>
Будем рады скорой встрече!!! И ждем Ваших заявок!!!!!!!!!!
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>