<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 16px;">
Добрый день, дорогие танцовщицы!<br/>
<br/>
Предлагаю вашему вниманию очень качественные, красивые, королевские костюмы для восточного танца.<br/>
<br/>
Все костюмы пошиты на заказ, из высококачественных материалов, профессиональными дизайнерами костюмов для восточного танца.<br/>
<br/>
1. Костюм Синий "Blue"<br/><br/>

Костюм состоит из лифа, юбки, болеро, чулка и перчаток.<br/><br/>

Изготовлен из бифлекса, трикотажа с напылением, сетки, кристалона, шифона и исскуственного шелка. Отделан лейсами, камнями асфур и Сваровски. Очень сверкает на сцене. Хорошо тянется.
<br/><br/>
Размеры:<br/><br/>

Общий размер - 44-46<br/>
Лиф - 3-4<br/><br/>

ОГ - до 100 см (за счет резинок)<br/><br/>

ОБ 0 до 110 см<br/><br/>

Длинна юбки - 95 - 105 см (в шлейфе)<br/><br/>

Без риголина.<br/><br/>

Состояние - отличное<br/><br/>
<br/>

Стоимость - 250 долларов<br/><br/><br/>



2. Оранжево-белый костюм "Orange.White"<br/><br/>

Королевский необычный костюм, идеально подчеркивающий фигуру любой танцовщицы, за счет правильныхь правильного кроя юбки с использованием контрастных цветов, увеличеного лифа, и дополнительных акссесуаров (перчатки на ногу и браслетов). Высокий разрез на правой ноге визуально удлинняет силует.
<br/><br/>
Ткань - верхная юбка из натурального шелка, нижняя юбка - атлас.<br/><br/>

Отделка - асфуры, сваровски, заменители. Камней очень много. Дорогие лейсы из Англии. Ручная объемная вышивка из паетов и биссера.<br/><br/>

Очень нассыщенные и яркие цвета.<br/><br/>

Размеры:<br/><br/>

Общий размер 44-46<br/><br/>

Египетский лиф - 2 (не наполненная)<br/><br/>

ОГ - 90 см<br/><br/>

ОБ - 105 см<br/><br/>

Длинна юбки - 100 см<br/><br/>

Состояние - отличное<br/><br/>

Стоимость 400 дол<br/><br/><br/>



3. Джинсовый костюм "Jeens"<br/><br/>

Сотсоит из джинсов и лифа, соединенных макраме.<br/><br/>

Подходит для табла соло и шааби. Джинсы очень тоненькие и стретчевые. Макраме расклеено асфурами и сваровски. Очень блестит на сцене.<br/><br/>

Размеры:<br/><br/>

Общий размер - 44<br/><br/>

Лиф - 2<br/><br/>

ОГ - 90 см<br/><br/>

ОБ - 100 см<br/><br/>

Ссостояние - отличное!<br/><br/>

Стоимость 100 дол.<br/><br/><br/>


4. Нежно-розовый костюм с перьями "Pink"<br/><br/>

Потрясающий сверкающий на сцене костюм из нежного дорогого гипюра из Франции, с отделкой из лейсов и асфуров. Перья по низу юбки придают ему яркости, лекгости и романтичности. Крой юбки - годе. Сидит на любой фигуре.
<br/><br/>
Размеры:<br/><br/>

Общий размер - 44-46<br/><br/>

Лиф - 3<br/><br/>

ОГ - 100 см<br/><br/>

ОБ - 100 см<br/><br/>

Длинна юбки - 95 см (без перьев)<br/><br/>

Стоимость - 150 долларов<br/><br/><br/>


5. Костюм Золотой "Golden"<br/><br/>

Очень яркий и необычный костюм. Изготовлен из натурального шелка, очень легкий, не мнется и великолепно смотрится на любой сцене.<br/><br/>

Весь в камнях, сверкает и переливается. Подходит для ракс шарки<br/><br/>

Размеры<br/><br/>

Общий размер - 44<br/><br/>

Лиф - 2<br/><br/>

ОГ - 80-90<br/><br/>

Об - 90-100<br/><br/>

Длинна юбки - 95 см<br/><br/>

Состояние - новый!!!<br/><br/>

Стомость - 150 долларов.<br/><br/>

Контактный телефон 067 749 52 07<br/><br/>

Пересылаю в любой город и точку мира)<br/><br/>

Best regards<br/>
Maryana Savytska<br/><br/>

<img src="cid:1" alt="" /><br/>
<img src="cid:2" alt="" /><br/>
<img src="cid:3" alt="" /><br/>
<img src="cid:4" alt="" /><br/>
<img src="cid:5" alt="" /><br/>
<img src="cid:6" alt="" /><br/>
<img src="cid:7" alt="" /><br/>
<img src="cid:8" alt="" /><br/>
<img src="cid:9" alt="" /><br/>
<img src="cid:10" alt="" /><br/>
<img src="cid:11" alt="" /><br/>
<img src="cid:12" alt="" /><br/>
<img src="cid:13" alt="" /><br/>
<img src="cid:14" alt="" /><br/>
<br/>
К этому письму приложены ссылки на следующие файлы:<br/>
<br/>
<b>1. blue 1.jpg</b> (12.3 Мб)<br/>
<b>2. blue 2.jpg</b> (12 Мб)<br/>
<b>3. blue 3.jpg</b> (10.4 Мб)<br/>
<b>4. blue 4.jpg</b> (11.3 Мб)<br/>
<b>5. blue 5.jpg</b> (15.2 Мб)<br/>
<b>6. orange.white 1.JPG</b> (8.9 Мб)<br/>
<b>7. orange.white 2.JPG</b> (4.2 Мб)<br/>
<b>8. orange.white 3.JPG</b> (4 Мб)<br/>
<b>9. pink 1.jpg</b> (2.8 Мб)<br/>
<br/>
Ссылка для скачивания файлов: http://files.mail.ru/44458648C4724B4BBCC83B5DC21B6870<br/>
Файлы будут храниться до 18.12.2015
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>