<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="color: black;text-align: center;font-size: 16px">
<div style="text-align: center">
    <img src="cid:master" style="width: 100%" alt="Isadora Winter Camp" />
</div>
<b>
Isadora group<br/>
Представляє<br/>
Isadora Winter Camp<br/>
Казковий Львів<br/><br/>

23-25 січня 2015<br/>
Львів<br/><br/>
</b>
*** Майстер-класи ***<br/>
*** Конкурс ***<br/>
*** Гала-концерт ***<br/>
*** Ніч пригод ***<br/>
<br/>
- Марта Корзун<br/>
- Сергій Алі<br/>
- Юлія Торгонська<br/>
- Юлія Міцай<br/>
- Марія Капінус<br/>
- Анна Гурєєва<br/>
- Юлія Скоробагатько<br/>
- Ярослава<br/><br/>

Веб-сайт:<br/>
<a href="http://isadoracup.com">http://isadoracup.com</a><br/>
<a href="https://vk.com/event79463694">https://vk.com/event79463694</a><br/>
<a href="https://www.facebook.com/events/539435022859969/?ref_dashboard_filter=upcoming">https://www.facebook.com/events/539435022859969/?ref_dashboard_filter=upcoming</a><br/><br/>

<b>Програма</b><br/><br/>

9.30 - 10.30 - розминка та стретчинг від Юлії Скоробагатько<br/>
10.30-12.30 - Юлія Торгонська<br/>
12.45-14.45 - Сергій Алі<br/>
14.45 -16.00 - обідня перерва<br/>
16.00-18.00 - Марта Корзун<br/>
З 20.00 - "Ніч пригод"<br/><br/>

Субота<br/>
9.00 - 10.00 - розминка та стретчинг від Юлії Скоробагатько<br/>
10.00-12.00 - Марта Корзун<br/>
12.15 - 13.45 - Марія Капінус<br/><br/>

15.00 - конкурс<br/>
20.00 - гала концерт<br/><br/>

Неділя<br/>
09.30 - 11.30 Юлія Міцай<br/>
11.45 - 13.45 - Юлія Торгонська<br/>
13.45-15.00 - обідня перерва<br/>
15.00-17.00 Марта Корзун<br/>
17.00 - 18.30 Анна Гурєєва<br/><br/>

<b>Ціни на майстер-класи:</b><br/>
Full Pass (17 годин навчання, вхід на гала-концерт) - 900 грн<br/>
Діє 10% знижка для власників Isadora VIP Pass<br/>
Учасники Isadora Cup 2014, які придбали повний пакет, мають право скористуватися 20% знижкою на пакет Isadora Winter Camp<br/>
Знижки не сумуються.<br/><br/>

<b>Пакет 1 день:</b><br/>
П'ятниця - 400 грн<br/>
Субота - 350 грн<br/>
Неділя - 400 грн<br/><br/>

<b>Окремі майстер-класи:</b><br/>
Марта Корзун - 300 грн<br/>
Юлія Торгонська - 250 грн<br/>
Юлія Міцай - 250 грн<br/>
Сергій Аліферов - 250 грн<br/>
Марія Капінус - 200 грн<br/>
Анна Гурєєва - 200 грн<br/><br/>

<b>Ціни на конкурс:</b><br/>
Початківці - 100 грн/танець<br/>
Продовжуючі - 120 грн/танець<br/>
Любителі - 150 грн/танець<br/>
Професіонали - 200 грн/танець<br/><br/>

Групи - 80 грн/особа<br/>
Показові виступи - 100 грн/танець (соло), 80 грн/особа (група)<br/>
ОСОБЛИВІ УМОВИ ДЛЯ КЕРІВНИКІВ ТАНЦЮВАЛЬНИХ СТУДІЙ!
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>