<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 16px;">

<span style="color:#ff0000;font-size: 18px;"><b>ОСТАЛОСЬ 3 ДНЯ! Сэкономьте до 25% на стоимости участия в онлайн мастер-классах Оксаны Луценко 6 ноября.</b></span><br/><br/>
Мы рады пригласить всех, кто не может выехать из дома, принять участие в 2 онлайн мастер-классах от известного педагога, хореографа постановщика, судьи и исполнительницы – ОКСАНЫ ЛУЦЕНКО.<br/><br/>
Онлайн мастер-классы пройдут в формате видео трансляции в режиме реального времени. Теперь не нужно покидать дом, уезжать из родного города и тратить время и деньги, чтобы добраться к месту проведения мастер-классов. Обучение само придет в ваш дом. Для этого вам понадобятся компьютер и интернет.<br/><br/>
Вы сможете не только смотреть трансляцию, но и задавать вопросы преподавателю в чате.<br/><br/><br/>


<span style="color:#7030a0;font-size: 18px;"><b>РАСПИСАНИЕ МАСТЕР-КЛАССОВ</b></span><br/><br/>
<span style="color:#ff0000;"><i>6 ноября (воскресенье, время по Киеву)</i></span><br/><br/>
<b>10:00-12:00</b> - №1: Секреты импровизации в сценическом восточном танце (лекция и практика)<br/><br/>
<b>13:30-14:30</b> - Открытое интервью с ОКСАНОЙ ЛУЦЕНКО<br/><br/>
<b>16:30-18:30</b> - №2: Халиджи - аравийское волшебство (лекция и практика)<br/><br/>
Основы и принципы конкурсной импровизации. Теория и практика на примере межансе, таксима и табла-соло.<br/>
- какие правила нужно знать, чтобы их грамотно нарушать,<br/>
- как привлечь и удержать внимание судей,<br/>
- поведение на сцене,<br/>
- "правильные" движения и их сочетания.<br/>
<br/>
Халиджи - аравийское волшебство.<br/>
- костюм: фасоны, цвета, классика и стилизация,<br/>
- ритмы в халиджи,<br/>
- танцевальные аксессуары,<br/>
- основной шаг, работа корпусом, шеей и руками,<br/>
- подача и манера исполнения,<br/>
- постановка халиджи в классическом стиле и стилизованном.<br/><br/>

<br/>
<span style="color:#7030a0;font-size: 18px;"><b>СЭКОНОМЬЕ ДО 25% НА РАННЕЙ РЕГИСТРАЦИИ</b></span><br/><br/>
У вас есть возможность существенно сэкономить, оплатив раннюю регистрацию. Специальное предложение ограничено по времени!<br/><br/>
<b>До 00:00 6 ноября 2016:</b><br/><br/>
1 МК - 8$ = 210 грн = 520 руб<br/><br/>
FULL PASS - 15$ = 390 грн = 970 руб<br/><br/>
<b>С 6 ноября 2016</b><br/><br/>
1 МК - 10.00$ = 260 грн = 640 руб<br/><br/>
Что бы зарегистрироваться перейдите по ссылке: <a href="http://class.soladance.com/index.html#registra">http://class.soladance.com/index.html#registra</a><br/><br/>
Для тех из вас, кто сомневается подойдет ли ему такой формат обучения – есть специальное предложение<br/><br/>
<br/>

<span style="color:#7030a0;font-size: 18px;"><b>БЕСПЛАТНЫЙ ПРОСМОТР ПЕРВЫХ 30 МИНУТ ЛЮБОГО МАСТЕР-КЛАССА</b></span><br/><br/>
Это очень просто! Посмотрите первые 30 минут прямой трансляции любого из мастер-классов абсолютно бесплатно.<br/><br/>
Для этого нужно только зарегистрироваться, перейдя по ссылке: <a href="http://class.soladance.com/index.html#30-min-free">http://class.soladance.com/index.html#30-min-free</a><br/><br/>
<br/>

<span style="color:#7030a0;font-size: 18px;"><b>ЧТО ВЫ ПОЛУЧИТЕ, ОПЛАТИВ МАСТЕР-КЛАСС</b></span><br/><br/>
Оплачивая участие в мастер-классе, вы получаете полный доступ к странице с трансляцией класса, чату с преподавателем и после окончания – к закрытой странице сайта со всеми видеоматериалами, а именно:<br/><br/>
1. полная видеозапись мастер-класса<br/><br/>
2. полная хореография, записанная с лица и со спины,<br/><br/>
3. хореография, порезанная на части, замедленная и от комментированная преподавателем<br/><br/>
4. музыка для скачивания<br/><br/>
ВНИМАНИЕ: для защита авторских прав преподавателя и компании SOLA DANCE все видеоматериалы будут предоставлены только для просмотра. Скачать с закрытой страницы можно будет только аудио трек.<br/><br/>
<br/>

Дорогие девушки, мы будем счастливы видеть всех вас на онлайн мастер-классах ВАЛЕРИИ ОЛЕЙНИК, организованные SOLA DANCE CLASS совместно с УАВСТ и IAED.<br/><br/><br/>


Если у вас возникли какие-то вопросы - пишите нам на <a href="mailto:class.soladance@gmail.com">class.soladance@gmail.com</a><br/><br/>
Вконтакте - <a href="https://vk.com/soladance">https://vk.com/soladance</a><br/><br/>
Facebook - <a href="https://www.facebook.com/soladancecom/">https://www.facebook.com/soladancecom/</a><br/><br/>
Официальный сайт SOLA DANCE CLASS: <a href="http://class.soladance.com/">http://class.soladance.com/</a>
<br/>

-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>