<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 18px;">

Дорогие девушки-танцовщицы, красавицы, и просто любители восточных танцев! Совместно с рестораном традиционной узбекской кухни "Kizil" приглашаю Вас на Belly-dance intensive (интенсивные обучающие занятия по различным темам танца живота и не только). В самой что ни на есть восточной атмосфере на наших занятиях мы будем осваивать следующие темы:<br/><br/>
1. Постановка корпуса и сценические позиции в belly-dance, органичная и выразительная работа грудной клетки (шимми грудью, удары, мелкие удары, точки, вращения, волны, дробные волны "по-турецки", восьмерки...) , различные варианты прогибов с пластичными перестроениями. Также будем развивать уже начатую нами тему на предыдущем занятии - руки, пластика, техника, особенности работы на сцене.<br/>
Занятие будет проходить с 12.00 - 13.30 , в ближайшее воскресенье, 6 ноября,  в ресторане Kizil . Нарядная тренировочная форма с элементами костюма - приветствуется).
<br/><br/>
2. Работа бёдер и живота в различных стилях Belly-dance, позиции ног, вращения, фиксации поз с вращением на сцене, особенности работы косых мышц живота в мелкой ударной и крупной пластической технике, перекаты, удары животом и диафрагмой. Выучим кроме прочего в рамках темы несколько разновидностей сценических шагов, поворотов и перестроений.<br/>
Занятие будет проходить с 12.00 - 13.30 в воскресенье 13 ноября, в ресторане Kizil. Про нарядную форму для занятий Вы уже в курсе).<br/><br/>
3. Построение сценического межансе  belly-dance на примере классического инструментального произведения - Amal Hayati. Это очень красивая египетская музыка, с разнообразными интересными акцентами, на которую мы будем учиться "нанизывать" элементы хореографии - связки, шаги, вращения в благородной сценической восточной манере. Мы уделим внимание различным видам египетского арабеска, продолжим работу над руками и корпусом, и научимся делать небольшое вступительное антре с платком.<br/>
Занятие будет проходить в воскресенье 20 ноября с 12.00-13.30, в ресторане Kizil. Помимо красивой формы желательно иметь платок).<br/><br/>
4. Узбекский национальный танец - ферганский стиль. Освоение базовой техники танца и начальной хореографии на примере понятной и красивой постановки на песню "Баригяль". Это занятие подходит и для начинающих и для тех, кто уже танцует другие стили свободно. Ферганский стиль - изящный, плывучий, много красивых вращений, изысканных точек, особенная работа рук и утончённая манера исполнения. При себе можно иметь широкую юбку средней длины и сценические туфли на удобном каблуке. Полученные знания вполне могут обогатить и технику belly-dance, так что добро пожаловать!)<br/>
Занятие будет проходить в ресторане Kizil, в воскресенье 27 ноября с 12.00-13.30.<br/>
На наших занятиях в декабре мы сможем изучить особенности исполнения табла-соло, не только в технике, но и в различных манерах, и в хореографии. Также Вы будете иметь возможность изучить базовую индийскую хореографию в стиле Bollywood на примере очень задорной и яркой постановки на зажигательную песню "Nimbooda nimbooda" (мой стаж в индийских танцах - более 15 лет, с удовольствием поделюсь опытом).<br/>
Кроме прочего - 21 января ресторан Kizil и Ваша покорная слуга, совместно с шоу-балетом "Royal-roses" будут ждать Вас на вечеринке а-ля хафла, о чём подробно скоро напишем).<br/>
Стоимость посещения занятия-интенсивна в любое воскресенье - 100 гривен, занятие длится 1,5 часа.<br/><br/>

С самыми наилучшими танцевальными пожеланиями ждём Вас, дорогие девушки, по воскресеньям в ресторане Kizil (Набережной-Крещатицкая 11, Киев).<br/><br/>
Роза Каримова.<br/>
+380962807827<br/>
<a href="mailto:rose.karimova@gmail.com">rose.karimova@gmail.com</a><br/>
<br/>

-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>