<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body>
<h1 align="center">Уважаемый форумчанин <a href="http://www.raks.com.ua/forum">www.raks.com.ua/forum</a>!</h1>


<div align="left" >
Уважаемые любители восточного танца!<br/><br/>
Студия танца Алексея Рябошапки и Лига  профессионалов восточного танца , рады  пригласить вас  на  первый открытый  Кубок Украины по восточному танцу по версии Лиги профессионалов, который  состоится 7-8 февраля 2009 года в  городе  Донецке. А так же поучаствовать в  Конгрессе преподавателей и исполнителей восточного танца, который пройдет с  4 по 6 февраля, в  городе  Донецке!<br/><br/>
В программе Конгресса  состоятся 16  мастер-классов ведущих педагогов Лиги профессионалов восточного танца, а так же круглый стол о вопросах развития восточного танца. Мы надеемся, что новые знания, знакомства и полезное общение – это хорошее начало нового года!<br/><br/>
Подробное расписание Конгресса, условия участия и преподавательский  состав вы можете  узнать на всеукраинском форуме о восточном танце RAKS.COM.UA пройдя по ссылке<br/>
http://raks.com.ua/forum/viewtopic.php?f=50&t=9716<br/><br/>
В программе  Кубка  пройдут  соревнования по следующим номинациям:<br/><br/>
<span style="color:blue;"><b>Рейтинговые номинации:</b></span><br/><br/>
<span style="color:red;"><b>Юниоры</b></span> (12-14лет по году рождения)<br/><br/>
-Начинающие (дети, достигшие 12полных лет по году рождения)<br/><br/>
-.Продолжающие (юниоры, набравшие 20 баллов в течение одного сезона)<br/><br/>
<span style="color:red;"><b>Молодёжь</b></span>(15-17лет по году рождения)<br/><br/>
- Начинающие (достигшие 15полных лет по году рождения)<br/><br/>
- Продолжающие (продолжающие юниоры, набравшие 20 баллов в течение одного сезона)<br/><br/>
<span style="color:red;"><b>Любители</b></span> (с 18- лет по году рождения)<br/><br/>
- Начинающие (девушки, достигшие 18 полных лет по году рождения);<br/><br/>
-Продолжающие (продолжающая молодёжь, достигшие полных 18лет и набравшие 20 баллов);<br/><br/>
<span style="color:red;"><b>Профессионалы</b></span> (с18- лет)<br/><br/>
- Кандидат в профессионалы (продолжающие любители, набравшие 30 баллов)<br/><br/>
- Профессионалы (кп, набравшие 40 баллов)<br/><br/>
<span style="color:red;"><b>Сеньоры</b></span>(35 лет и старше) участвуют в этой номинации по желанию<br/><br/>
<span style="color:red;"><b>Группы: </b></span>(от 5-8 человек )<br/><br/>
-ориенталь<br/><br/>
-фольклор<br/><br/>
<span style="color:red;"><b>Формейшн </b></span>(от 9-16 человек)<br/><br/>
<span style="color:red;"><b>Мужчины </b></span>(возраст не ограничен)<br/><br/>

<span style="color:blue;"><b>Не рейтинговые номинации:</b></span></span></b><br/><br/>
<span style="color:red;"><b>Show-bellydance: </b></span><br/><br/>
-соло<br/><br/>
-группы: (от 5 человек)<br/><br/>

Всю подробную информацию о конкурсе  вы  сможете  просмотреть  на  всеукраинском форуме о восточном танце пройдя по ссылке http://raks.com.ua/forum/viewtopic.php?f=50&t=9714<br/><br/>
Так же получить подробную информацию или  помощь в регистрации, размещении и т.д. вы сможете связавшись с орг.комитетом Кубка:<br/><br/>
+38(050)7787262  Елена – администратор Кубка<br/><br/>
+38(095)4833586 Алексей Рябошапка<br/><br/>
Email:  <a href="mailto:studioRA@inbox.ru">studioRA@inbox.ru</a><br/><br/>

Ждем Вас на нашем мероприятии, мы  постараемся сделать все возможное, что бы ваше участие было приятным и полезным!<br/><br/>

</div>
<hr/>
<center>
Рассылка сделана администрацией форума.<br/> Тема о фестивале: <a href="http://www.raks.com.ua/forum/viewtopic.php?f=50&t=8968">http://www.raks.com.ua/forum/viewtopic.php?f=50&t=8968</a>
</center>
</body>
</html>