<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body>
<img src="cid:sv-cup-2011-belly" alt="Караван 1000 Звёзд - 2011" /><br/>
Здравствуйте!<br/>
Танцевальный Центр "Грация" и Школа восточного танца "Жасмин"<br/>
Приглашает  Вас на Фестиваль  восточного и Индийского танца в Святогорск! <br/><br/>

"Караван 1000 Звёзд - 2011"<br/><br/>

Дата проведения: 16-17 Апреля 2011!<br/>
Место проведения: г.Святогорск, Донецкая обл.,Украина<br/>
пансионат "Сосновый бор" шахты им. Засядько<br/>
Национальный природный парк "Святые горы"<br/><br/>

Вас ждет украинская Швейцария!!!<br/><br/>

Гости фестиваля :<br/>
MOHAMED KAZAFY (Египет) <br/>
MIRA - Марина Зуй (Украина - Египет)<br/>
Татьяна Пытко (Беларусь)<br/>
Олимпия Кирияк (Молдова)<br/>
Дарья Мицкевич - Фаришта (Украина)<br/>
Татьяна Коняева - Эшта (Одесса, Украина)<br/>
TISH  - Мария Токарева (Киев, Украина)<br/>
Mina Fo - Мария Мамедова (Киев, Украина)<br/>
Дарья Дорофеева (Днепропетровск, Украина)<br/>
Марина Меморская (Севастополь, Украина) <br/>
Ольга Коробова (Полтава, Украина)<br/><br/>

Список судей будет дополняться!!!<br/><br/><br/>


В рамках фестиваля "Караван 1000 звезд" - 2011" :<br/>
Кубок Восточной Европы по Belllydance<br/>
Фестиваль Индийского танца<br/>
Фестиваль Трайбл-культуры<br/>
Мастер-классы от мировых звёзд Мухаммеда Казафи и Марины Зуй (по приемлимым
ценам)!!!!<br/>
Выставка - продажа товаров для танца: Магазин ОриентДанс(Запорожье), Магазин
Магия Танца(Киев), Ателье Аида(Донецк)!!!<br/>
Еще много приятного!!! <br/><br/>

Номинации : Bellydance, Raqs el Sharqi, Фольклор, Табла- соло( т/с), Шоу -
Bellydance , <br/>
Трайбл (Готик, Дарк, Бурлеск, Фьюжн, Свободный подстиль), Фьюжн , Индийские
танцы (Классика,Фольклор, Болливуд)!<br/><br/>

Возрастные категории: Бэби, Ювеналы, Юниоры, Молодежь, Взрослые, Синьоры,<br/>
Грандсиньоры.<br/><br/>

Категории: Соло, дуэты, группы, Формейшн.<br/><br/>

Лиги:  <br/>
"Дебют" (набор - сентябрь 2011)<br/>
"Начинающие" (1-2 года обучения)<br/>
"Открытая Лига" (3-4 год обучения);<br/>
"Любители"(любительский уровень исполнительского мастерства, для юниоров,
молодежи, взрослых);<br/>
"Профессионалы" (одна возрастная категория - паспортный возраст),<br/>
"Super Stars" (в данную лигу приглашаються танцовщицы, чья танцевальная 
конкурсная деятельность в категории "профессионалы" составляет не менее 3-х
лет, имеються победы в Чемпионатах, Кубках Украины, звания призеров и
победителей международных конкурсных рограмм в Украине и за рубежом).<br/><br/>    

Заявки на участие в конкурсной  программе:  подавать до 10 апреля 2011 (24.00ч
).<br/>
Предварительная регистрация только на сайте   www.dance.dn.ua !!!<br/><br/><br/>


ПОДРОБНЕЕ:<br/>
<a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=1">http://raks.com.ua/forum/viewtopic.php?f=148&t=1</a>...<br/>
<a href="http://dance.dn.ua/sv_cup_2011_belly.php">http://dance.dn.ua/sv_cup_2011_belly.php</a><br/>
<a href="http://vkontakte.ru/club1884418">http://vkontakte.ru/club1884418</a><br/><br/><br/>


Дорогие танцоры!!! <br/><br/>

При оплате мастер-классов предварительно стоимость составит соответственно:<br/>
МК Казафи 250 грн!!!<br/>
МК Марины Зуй 150 грн.!!!<br/>
При оплате на месте 17 апреля оплата составит 300 и 200 грн соответственно!<br/>
Спешите! Количество мест ограничено!<br/>
Для руководителей Школ и Студий танца специальные условия посещения
мастер-классов <br/>
(предусмотрена система скидок при посещении Вашими ученицами мастер-классов в<br/>
рамках фестиваля)!!!<br/><br/>

Справки по тел.: 050 15 97 950 Татьяна Русанова<br/><br/>

Адрес для Заявок на участие в Мастер - классах: <a href="mailto:jasmintatyana@yandex.ru">jasmintatyana@yandex.ru</a><br/><br/>

Официальный сайт::  <a href="www.dance.dn.ua">www.dance.dn.ua</a><br/><br/>


<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>