<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body>
<img src="cid:logo" alt="logo" /><br/><br/>
Дорогие друзья!<br/>
Приглашаю  Вас  принять  участие  в Детском фестивале восточного танца<br/>
"Шамс эль Маср", который пройдет в Киеве 16-17 ноября.<br/>
<br/>
Наш призовой фонд:<br/>
<br/>
* Кубок и баннер от RAKS.com.ua за Самый результативный клуб и Самый массовый клуб<br/>
* Лучший шоу-номер: 2 билета на Новогоднюю вечеринку "ПоRAKSуем"<br/>
* 3 участия в фестивале "Зимний Эль-Фаюм"<br/>
* Участие в гала-шоу на весеннем "CRAZY BAZAAR" от ISADORA GROUP<br/>
* Костюм от ателье "AIDA" для бэби.<br/>
* 2 сертификата на пошив костюма от дизайнера LAYAN<br/>
* Тренировочный костюм от ателье "AIDA"<br/>
Список будет пополняться!<br/>
<br/>
Все победители (1е место) автоматически проходят в финал Всеукраинской танцевальной Премии "Ukraine Belly Star 2013" в соответствии с номинациями, указанными на сайте: <a href="http://bellystar.com.ua/">http://bellystar.com.ua/</a>
<br/><br/>
Положение Фестиваля и перечень категорий смотрите: <a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=16085">http://raks.com.ua/forum/viewtopic.php?f=148&t=16085</a>
<br/><br/>
В рамках фестиваля так же пройдут мастер-классы:<br/>
1. Amira Hasna (Елена Кулиш)<br/>
Искусство переживания. Действительно ли вы чувствуете то, что изображаете? Несколько основных ключей к поиску нужных чувств и эмоций. Теоретический материал и работа с постановкой «Балади».
<br/><br/>
2. МК от Кристины Деркач<br/>
Зажигательное ДЕТСКОЕ шааби!!! Песня из известного египетского сериала! Что можно, а что нельзя ставить детям! Подача, манера и жесты - основа шаабного стиля! Постановка.<br/>
Характер танца, особенности стиля.
<br/><br/>
3. Esfeer Persian<br/>
Arabian street dance - Арабский хип-хоп - новое направление уличного арабского танца! Смелый, игривый, сексуальный и кокетливый! (для подростков, молодежи и взрослых)<br/>
Манера уличного танца, разница в исполнении от классического ракс шарки, не просто общаемся, а практикуем и танцуем в манере! Постановка на 3 минуты!<br/>
<br/>
4. Марьяна Леус<br/>
"Мастер-класс для детей, юниоров и преподавателей. Разучивание постановки в стиле табла-соло. Что можно и что нельзя ставить детям, на чем делать основной акцент и как развивать концентрацию и соблюдать чистоту элементов"<br/>
<br/>
Спасибо за внимание!<br/>
До встречи в Киеве!!!<br/>
<br/>
С уважением,<br/>
Кхалиси Магдалена<br/><br/>
<img src="cid:afisha" alt="afisha" /><br/>
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>