<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body>
<center><img src="cid:forum" alt="http://www.raks.com.ua/forum" /></center><br/>
<h1 align="center">Уважаемый форумчанин <a href="http://www.raks.com.ua/forum">www.raks.com.ua/forum</a>!</h1>

<img src="cid:kasv" alt="Женский танцевально-оздоровительный лагерь 'Амазонка'" />
<img src="cid:kasv2" alt="Женский танцевально-оздоровительный лагерь 'Амазонка'" />
<br/>
и Президент «КАВТ» Сёмова Юлия,<br/>
приглашают занимающихся танцами на отдых в экзотическом, экологически чистом уголке природы!<br/>
Ежегодный летний лагерь «Амазонка» - <br/>
Отдых от городской суеты, чистый воздух, чистое море и пляж; закрытая от посторонних территория лагеря, одно из единственных мест Крыма, где обитают дельфины!
<br/><br/>
Количество мест на <b>1</b> смену ограничено, дабы сохранить этот сказочный уголок!<br/>
Регистрация и бронирование мест до <b>22</b> июня!!!<br/>
Заезд на <b>1</b> смену -<b>1</b> июля!<br/>
Рассылка программы лагеря будет  всем зарегистрировавшимся!<br/>
По многочисленным просьбам программу лагеря вмещаем в <b>4</b> дня! (для всех занятых леди есть возможность вырваться отдохнуть)!
<br/><br/>
<b><i>Женский танцевально-оздоровительный лагерь   «Амазонка»!</i></b><br/>
Палаточный лагерь на берегу моря в районе мыса Меганом (р-н Судака)!<br/>
Лагерь рассчитан на женщин и девушек занимающихся танцами!<br/>
Цели:<br/> 
 - Отдых в чистейшем уголке природы Крыма;<br/>
 - Самосовершенствование и самопознание себя, себя как женщины и танцовщицы, поиск новых образов и ролей;<br/>
-общение  и обмен опытом между танцовщицами.<br/>
<u>В программе лагеря:</u><br/>
- море, солнце, пляж, горы!<br/>
- изучение предметов  эзотерики!<br/>
 - мероприятия каждый день!<br/>
 - занятия танцами!<br/>
 - гадания на кофе!<br/>
 - танцы у костра под живые инструменты!<br/>
 <h2>Всё включено!</h2><br/>
Проживание (в палатке, спальники), <b>3</b>-х разовое питание, занятия танцами , мастер-классы, мероприятия, игры и занятия направленные на личностный рост!<br/>
Стоимость за смену (всё входит!)- всего <b>300</b>гр.!<br/>
<u>Вы берёте только купальник и средства личной гигиены!</u><br/>
Проезд: Крым, столица – Симферополь, от вокзала на маршрутку до Судака. В Судаке вас встречают организаторы. Если вас приезжает группа - возможна встреча в Симферополе.<br/>
<b>Предварительные темы МК:<br/>
- Индийский танец и культура Индии!<br/>
 - Фламенко – испанский танец!<br/>
 - Стрип-пластика и стрип-денс! Эстетика и красота исполнения!<br/>
 - Беллиданс-Трайбал фьюжн!</b><br/> 
Занятия ведут ведущие преподаватели и руководители своих танц.школ и танц.организаций Украины!<br/>
Мы покажем вам экологически чистый уголок природы, в котором отдыхают учёные и творческие люди с разных стран. В этих местах сохранились редкие экзотические виды рыб и животных.<br/>
Вы сможете запечатлеть себя в костюме на фоне крымских пейзажей!<br/>
Это место просто заряжает своей энергетикой так, что хочется творить и развиваться! Там открываются новые способности и видения!<br/>
Регистрация до <b>22</b> июня на: <b><a href="mailto:esfiri_mail@list.ru">esfiri_mail@list.ru</a></b> <br/>
ИНФО :с собой:<br/>
- личные вещи<br/>
- личную посуду(тарелка-миска,кружка,ложка)<br/>
- блокнот или тетрадь, краски-гуашь,ручку, карандаш<br/>
- удобная обувь!(крассовки,кеды)<br/>
Для тех кто берёт родственников,стоимость 200гр(это без программы и МК например для друга,мужа или ребёнка который будет отдыхать с вами!)<br/>
Регистрация до 22 июня на: esfiri_mail@list.ru !!!<br/>
для регистрации пишите:<br/>
ФИО,город проживания,дата рождения, уровень танцевания:начинающая,любитель,профи,тренер и т.д.<br/>
после регистрации Вам будут отосланы реквизиты банка р\с организации.<br/>
Вы перечисляете 50% суммы за себя или за вашу группу на счёт, остальное по прибытии в лагерь!<br/>
Подробная информация на сайте: <b><a href="http://www.edeliveis.com.ua">www.edeliveis.com.ua</a></b>, в разделе КАВТ.<br/>
Я жду от Вас письма, в котором я бы хотела узнать ваше мнение о нашем проекте и степень заинтересованности!<br/> 
Тел.: <b>8063-3868524</b>, <b>(0652)-547717</b>(Юлия)<br/>
С ув. Президент «КАВТ» - Сёмова Юлия (Эсфирь)!<br/>
До встречи!<br/>
<img src="cid:kasv3" alt="Женский танцевально-оздоровительный лагерь 'Амазонка'" />


</body>
</html>
