<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 14px;font-weight: bold;">

В городе Харьков 11-12 ноября пройдет Кубок Восточной Украины по восточным танцам "Звезда Востока".<br/><br/>

Регистрация продлена до 4 ноября 2017.<br/><br/>

- - - - - - - - - 11 ноября пройдут 4 МК!🚩🚩🚩<br/><br/>

🚩1. Груничева Самира. Межансе- визитная карточка танцовщицы. Теория: построение композиции, учимся слушать музыку телом,дыхание как главное составляющее нашего эмоционального экрана в танце! Все это вы узнаете на этом уроке и пройдете на практике!<br/>
🚩2. Груничева Самира. Гавази- следы цыган... Теория, манера исполнения этого фольклорного Египетского танца на примере яркой,зажигательной постановки.<br/>
🚩3. Оксана Луценко и Родион Долгов. Фольклорные ритмы в табла-соло. Умение читать фразы и переходы. Работа с образом.<br/>
🚩4. Оксана Луценко. Импровизация. Теория и практика. Правила импровизации в различных стилях восточных танцев. Умение быть гармоничной, выделяясь индивидуальностью<br/>
- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -<br/>
Один любой МК - 250,00 грн.<br/>
Два и более МК - по 200,00 грн.<br/>
<br/>
Детям до 10 лет участие в 1 МК по 150,00 грн!!!!!!!!!!<br/><br/>

Если вы, как руководитель, привели 3 и более человек - ваша личная скидка на ОДИН любой МК - 50%.<br/><br/>

- 12 ноября состоится конкурс "Звезда Востока":✴✴✴<br/>
✴- - - - - - - - - 4 Королевы - табла-соло, ракс шарки и шоу. По результатам трех выступлений - Королева Звезда Востока!!!!!<br/><br/>

✴- - - - - - - - - Импровизация под аккомпанемент дарбуки Родиона Долгова.<br/><br/>

✴- - - - - - - - - Импровизация под аккомпанемент оркестра "ОРНИНА". Вы выбираете СВОЮ песню из списка по любой из трех номинаций:<br/>
• классика (тараб, балади)<br/>
• эстрада<br/>
• фольклор (халиджи, ирак, дабка)<br/><br/>

✴- - - - - - - - - Классические конкурсные номинации.<br/><br/>

- - - - - - - - - Невероятные спонсоры - брендовые фестивали и мастер-классы, призы, подарки и качественная наградная продукция.<br/><br/>

Добро пожаловать!!!<br/><br/>

Регистрация продолжается до 4 ноября!<br/><br/>

Организатор - Оксана Луценко.<br/>
067-935-39-52, 063-048-98-74 или 050-304-94-68.<br/><br/>

<a href="https://www.facebook.com/groups/orientalstar/​">https://www.facebook.com/groups/orientalstar/​</a><br/><br/>

<center>
    <img src="cid:queen" alt="" style="max-width: 1024px; width: 100%;"/>
</center>
<br/><br/>
<center>
    <img src="cid:mk" alt="" style="max-width: 1024px; width: 100%;"/>
</center>
<br/><br/>
<center>
    <img src="cid:judges" alt="" style="max-width: 1024px; width: 100%;"/>
</center>

<br/><br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>