<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 18px; font-weight: bold">

<img src="cid:img" alt="" style="max-width: 100%; width: 100%;" /><br/>
Здравствуйте, дорогие танцовщицы, педагоги и руководители танцевальных школ!<br/>
Приглашаем вас и ваших учеников принять участие в Открытом фестивале восточных, индийских, цыганских танцев и танцев народов мира «Осенний Эль Фаюм 2016»!<br/><br/>

Дата проведения фестиваля:<br/>
6 ноября 2016 года<br/><br/>

В программе фестиваля:<br/>
 Сольные и групповые показательные выступления по восточным, индийским, цыганским танцам и танцам народов мира (OPEN-STAGE)<br/>
 Конкурс красоты «Miss Bellydance Kiev» (отбор на Мисс Bellydance Украина)<br/>
 Показ дизайнеров восточных костюмов<br/>
 Ярмарка товаров для красоты и танца<br/><br/>

Место проведения фестиваля:<br/>
г.Киев, ул.Предславинская, 6<br/><br/>

Подробная информация в Положении Фестиваля.<br/><br/>

Будем рады вас видеть на Фестивале «Осенний Эль Фаюм 2016»!!!<br/><br/>

С уважением,<br/>
Директор фестиваля Сания Алиферова:<br/>
тел.: (066) 128-32-10, (096)676-95-49<br/>

<br/>

-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>