<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 18px;">
<center>
    <img src="cid:one" alt="" style="max-width: 700px; width: 100%;"/>
</center>
<br/><br/>

Добрый день!<br/>
• У нас для Вас ЗАМЕЧАТЕЛЬНАЯ  НОВОСТЬ!<br/>
Принимайте Новогодние подарки!<br/>
Специально для вас мы подготовили НОВЫЙ уникальный вебинар -<br/>
«Секреты и тайны эволюции восточного танца от эпохи фараонов до Золотого века!»<br/>
13 декабря 19:00 мск<br/><br/>

Давайте вместе разрушим сомнения, заблуждения по поводу истории зарождения прекрасного, утонченного, загадочного восточного танца.<br/>
Постараемся выстроить свое видение на эту тему, изучим гипотезы и версии европейских и египетских исследователей, ученых.<br/>
Будем узнавать, думать, сомневаться, задавать вопросы и отвечать на них.<br/><br/>

Зачем вам это может быть нужно?<br/>
Во-первых, это все очень интересно.<br/>
Во-вторых, вы избежите многих ошибок при выборе костюма, лексики, артистических приемов ко многим фольклорным и классическим стилям bellydance.<br/>
В-третьих, то, что вы узнаете на вебинаре - поможет Вам по-новому открыть для себя эпоху Золотого Века в танце!<br/><br/>

Некоторые говорят: «Мне не нравиться стиль Золотого века!»…<br/>
Мы ответим – «Вы просто не достаточно хорошо его изучили!»<br/>
И с удовольствием подарим Вам любовь к музыке со «старым оркестровым звучанием» и восхищением аутентичном фольклором!<br/>
Когда понимаешь - как правильно, когда начинаешь «чувствовать» стиль, … то  – легко и приятно становиться танцевать: грамотно, изысканно, осознанно и профессионально!<br/>
<br/>
• Этот вебинар будет БЕСПЛАТНЫМ – и это наш ПОДАРОК Вам к Новому Году!<br/>
• Регистрируйтесь на вебинар : <a href="http://alishaonline.ru/alisha">http://alishaonline.ru/alisha</a>
<br/><br/>
<center>
    <img src="cid:two" alt="" style="max-width: 700px; width: 100%;"/>
</center>
<br/><br/>

<center>
    <img src="cid:three" alt="" style="max-width: 700px; width: 100%;"/>
</center>

<br/><br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>
