<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 18px;">

1-2 октября состоятся первые онлайн мастер-классы от ЮЛИИ FARID ТОРГОНСКОЙ и Sola Dance Class.<br/>
<b>ДО ПОВЫШЕНИЯ ЦЕН ОСТАЛОСЬ 2 ДНЯ!</b><br/><br/>

<img src="cid:img" alt="" style="max-width: 100%; width: 100%;" /><br/><br/>

Дорогие девушки!<br/>
Счастлива представить вам совершенно новый формат проведения мастер-классов по восточному танцу. Теперь мы вышли онлайн!  Это значит, что мастер класс будет идти в виде видео трансляции в режиме реального времени. И это еще не все - разрешение видео будет очень хорошим.<br/><br/>

Что бы принять участие просто регистрируйтесь на сайте <a href="http://class.soladance.com/">http://class.soladance.com/</a> и выберите те мастер-классы, к которым вы хотите присоединиться. В ответ на регистрационные данные вам придёт подробная инструкция по оплате участия.<br/>
Если у вас нет возможности или просто времени выехать в другой город на обучение – этот проект именно для вас.<br/>
<br/>
С благодарностью и счастьем и представляю вам прекрасную танцовщицу – ЮЛИЯ FARID ТОРГОНСКАЯ и ее 4 мастер-класса которые состоятся 1-2 октября:<br/><br/>

<b><span style="font-size:22px">Расписание:</span></b><br/>
<b><span style="color: #c00000;">1 октября (суббота, время по Киеву)</span></b><br/>
10:00-11:30 - №1: Классическая песня ориенталь – хореография<br/>
12:30-13:30 - Открытое интервью с ЮЛИЕЙ FARID ТОРГОНСКОЙ<br/>
15:00-16:30 - №2: Египетское балади – хореография<br/>
<br/>
<b><span style="color: #c00000;">2 октября (воскресенье, время по Киеву)</span></b><br/>
10:00-12:00 - №3: Табла соло - хореография<br/>
14:00-15:30 - №4: Лирическая песня – хореография<br/><br/><br/>


В честь старта проекта вам предоставляется уникальная возможность пройти мастер-классы с 10% за первую регистрацию.<br/><br/>

<b><span style="font-size:22px">Стоимость участия:</span></b><br/>
<b><span style="color: #1f4e79;">До 25/09/2016:</span></b><br/>
1 МК - 8.00$<br/>
2 МК - 14.00$<br/>
3 МК - 20.00$<br/>
FULL PASS - 25.00$<br/><br/>

<b><span style="color: #1f4e79;">С 26/09/2016:</span></b><br/>
1 МК - 10.00$<br/>
2 МК - 18.00$<br/>
3 МК - 25.00$<br/>
FULL PASS: 32.00$<br/>
<br/>
<b><span style="font-size:22px">Способы оплаты:</span></b><br/>
Приват Банк/Приват 24<br/>
Pay Pal<br/>
Webmoney<br/>
Яндекс Деньги<br/>
Золотая Корона<br/><br/>

Если же вы сомневаетесь подходит ли вам такой формат обучения – для вас тоже есть предложение. Пройдите мастер-класс №1 абсолютно бесплатно с полным доступом к видео трансляции и чату. Все что от вас нужно – отправить свой e-mail на <a href="mailto:class.soladance@gmail.com">class.soladance@gmail.com</a> или заполнить специальную форму на <a href="http://class.soladance.com/">http://class.soladance.com/</a> в средине страницы.<br/>
<br/>
ПРИЯТНЫЙ БОНУС! Все, кто оплатят участие в мастер-классах, по их окончанию получат доступ к закрытым страницам с подробно разобранной хореографией, комментариями педагога, записью самого мастер класса и музыкой для прослушивания и скачивания.<br/><br/>

Если у вас возникли какие-то вопросы – пишите нам <a href="mailto:class.soladance@gmail.com">class.soladance@gmail.com</a><br/>
Вконтакте – <a href="https://vk.com/id5772520">https://vk.com/id5772520</a><br/>
Facebook – <a href="https://www.facebook.com/soladancecom/">https://www.facebook.com/soladancecom/</a><br/>
Официальный сайт – <a href="http://class.soladance.com/">http://class.soladance.com/</a><br/>
Организатор – Татьяна Гаврилова<br/>
<br/>

-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>