<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size:16px;">
Добрый день!<br/>
Приглашаем Вас принять участие в Восточных выходных<br/>
<img src="cid:afisha" alt=""/><br/>
<br/>
Центр Восточной Культуры "Роксана"<br/>
Форум о восточном танце RAKS.COM.UA<br/>
представляют Вашему вниманию вечеринку "ПоRAKSуем"<br/>
<br/>
А также конкурс, который проводился раньше только в он-лайн режиме - Мисс RAKS.com.ua<br/>
<br/>
Дата: 29 июля<br/>
Время: 17:00<br/>
Место проведения: Киев, Броварской просп., 5. Клуб "Ибица". Гидропарк.<br/>
<br/>
Для принятия участия в вечеринке, заполните регистрационную форму и отправьте ее на и-меил <a href="mailto:931730@ukr.net">931730@ukr.net</a><br/>
<br/>
Форма заявки:<br/>
1. Название, стиль и продолжительность номера.<br/>
2. Ф.И.О. всех исполнителей.<br/>
3. Школа танца <br/>
4. Тренер<br/>
5. Город<br/>
6. Контактные телефоны<br/>
7. Музыка в МР3.<br/>
8. фото<br/>
9. Подтверждаете ли Вы участие в премии «Ukraine Belly Star-2012»<br/>
10. Если "Да", выберите пункты, в которых хотите принять участие:<br/>
1. Bellydance Superstar (Присуждается исполнительнице (исполнителю) категории BD супер-стар, профессиональным судьям конкурсных программ)<br/>
2. Bellydance star (Присуждается исполнительнице (исполнителю) категории BD профессионалы)<br/>
3. Лучшая bellydance танцовщица (Присуждается исполнительнице (исполнителю) категории BD любители)<br/>
4. Лучший сольный bellydance танец года (взрослые: ракс, табла, шоу, фьюжн);<br/>
5. Лучший сольный фольклорный танец года (фольклор стран Востока)<br/>
6. Лучшая школа восточного танца;<br/>
7. Лучший bellydance коллектив;<br/>
8. Лучший групповой bellydance танец года (взрослые: ракс, табла, шоу, фьюжн);<br/>
9. Лучший групповой фольклорный танец года (фольклор стран Востока)<br/>
10.Tribal star (Присуждается исполнительнице (исполнителю) категории Tribal супер-стар и профессионалы)<br/>
11.Лучшая tribal танцовщица (Присуждается исполнительнице (исполнителю) категории Tribal любители);<br/>
12. Лучший сольный tribal танец года<br/>
13. Лучший групповой tribal танец года<br/>
14. Bollywood star (Присуждается исполнительнице (исполнителю) категории BW супер-стар и профессионалы)<br/>
15. Лучший сольный bollywood танец года<br/>
16. Лучший групповой bollywood танец года<br/>
17. Лучший цыганский танец года;<br/>
<br/>
Подробнее о Премии читайте здесь: <a href="http://raks.com.ua/forum/viewtopic.php?f=164&t=14535">http://raks.com.ua/forum/viewtopic.php?f=164&t=14535</a><br/>
<br/>
Стоимость участия:<br/>
Оплачивая вход (50-60 грн), Вы оплачиваете свое выступление (одно соло и один выход в групповом танце).<br/>
Каждое последующее выступление (2й, 3й сольный танец или участие в нескольких групповых танцах) оплачиваются по 30 грн каждый выход.<br/>
<br/>
Внимание!!! Заявка считается принятой только после подтверждения!!! И обязательно забронируйте себе столик! <br/>
<br/>
Регистрация дизайнеров<br/> 
Предварительная заявка:<br/>
На e-mail: <a href="mailto:admin@raks.com.ua">admin@raks.com.ua</a><br/>
<br/>
Форма заявки:<br/>
1. Дизайнер (Ф.И.О., ателье)<br/>
2. К-во костюмов (1-5 шт.)<br/>
3. Город<br/>
4. Контактные телефоны<br/>
5. Музыка в формате MP3<br/>
6. Несколько фото костюмов<br/>
7. Подтверждаете ли Вы участие в премии «Ukraine Belly Star-2012»<br/>
Стоимость участия: 50-60 грн<br/>
<br/>
Условия участия в Мисс raks.com.ua<br/>
<br/>
Номинации конкурса:<br/>
"Мини-мисс" - Возраст 3-12 лет<br/>
"Юная мисс" - Возраст 13-17 лет<br/>
"Мисс" - Возраст 18-35 лет<br/>
<br/>
Для победы нужно:<br/>
1.      Заполнить анкету и вложить в письмо три фотографии (портрет, в полный рост и в танцевальном костюме). Ваша анкета и фото будут размещены на форуме RAKS.com.ua<br/>
2.      Принять участие в Восточной вечеринке «ПоRAKSуем» 29 июля, в рамках которой и пройдет конкурс “Мисс raks.com.ua”<br/>
3. Подготовить несколько оригинальных выходов:<br/>
1й выход: Общий выход в красивых ЛЕТНИХ нарядах.<br/>
2й выход: Танец в стиле ракс шарки, индийский танец или трайбл (мы же форум именно об этих танцах )<br/>
3й выход: танец в свободной категории (шоу, фьюжн, фольк, цыганский танец, хула, табла)<br/>
4й выход: Презентация (Рассказать о себе и свободный номер (песня, стихи, танец (НЕ один из вышеуказанных), фокусы, акробатика, в общем, любая Ваша фантазия)<br/>
<br/>
Жюри:<br/>
Самое непредвзятое - зрители!<br/> 
<br/>
Стоимость участия - 100 грн<br/>
<br/>
Анкета участницы:<br/>
<br/>
1. Фамилия, имя или псевдоним<br/>
2. Город<br/>
3. Возраст и номинация<br/>
4. Несколько слов о себе<br/>
<br/>
Фото и анкеты отправляйте на почту admin@raks.com.ua с пометкой "Мисс raks.com.ua"<br/>
<br/>
Призы:<br/>
<br/>
Главный приз - корона!<br/>
Так же, фото победителей будут размещены на главной странице форума<br/>  
А так же в подарок будет предоставлен баннер сроком на 2 недели.<br/>
Ну и конечно же, всех участниц будут ждать приятные сюрпризы<br/>
<br/>
Стоимость участия для зрителей 50 или 60 грн в зависимости от столика.<br/>
Для руководителей студий, пришедших со своими учениками, вход бесплатный!<br/>
Летний сюрприз! Для девушки, пришедшей в компании мужчины, вход бесплатный!<br/>
<br/>
Гости нашей вечеринки:<br/>
<br/>
Джамиля<br/>
Подробнее:<br/>
<a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=14857">http://raks.com.ua/forum/viewtopic.php?f=148&t=14857</a><br/>
<br/>
<br/>
Дорогие друзья!<br/>
Рады сообщить Вам, что мы начинаем серию МК от Джамили!<br/>
Тема МК:<br/>
Базовая техника восточного танца.<br/>
Класс будет интересен как для начинающих танцовщиц так и для педагогов как метод подачи первоначальной информации.<br/>
Первые шаги к созданию собственного танцевального образа с полным эмоциональным раскрытием, улучшение качества танцевания помогут танцовщицам почувствовать себя более комфортно в танце, а педагоги смогут подобрать еще один ключ для раскрытия своих учениц в танце.<br/>
<br/>
Дата: 29 июля<br/>
Время: 10:30<br/>
Стоимость: 200 грн.<br/>
Заявки присылать: <a href="mailto:m-klass@ukr.net">m-klass@ukr.net</a><br/> 
Тема письма: "МК Джамили"<br/>
В письме указать: ФИО, контактный телефон и город.<br/>
Адрес: Киев, ул. Гарматная, 26/2, ДК "Росток", 3й этаж<br/>
<a href="http://raks.com.ua/forum/viewtopic.php?f=164&t=14918">http://raks.com.ua/forum/viewtopic.php?f=164&t=14918</a><br/>
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>