<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 16px;">
Дорогие  руководители танцевальных школ и педагоги, танцовщицы, а также их мамы)<br/><br/>

С удовольствием приглашаем Вас на 15й Юбилейный фестиваль восточных, индийских, цыганских танцев и танцев народов мира -  «Весенний Эль фаюм» 27 мая 2017 г., в рамках которого состоится Чемпионат Киевской области – отборочный этап для участия в Чемпионате Украины.<br/><br/>

Место проведения фестиваля: г.Киев, ул.Предславинская 6, КНЛУ<br/><br/>

Организатор фестиваля – Сания Алиферова, Президент Киевского отделения УАВСТ, Руководитель Центра восточной культуры «Роксана».<br/><br/>

Приглашаем к участию солистов, дуэты, группы и команды всех возрастных категорий, а также уровней подготовки!<br/><br/>

В конкурсной программе : все стили восточного танца (ракс шарки, фольклор, табла, шоу, фьюжн и т.д.), а также индийские танцы, цыганские танцы и танцы народов мира!<br/><br/>

Награждение:<br/><br/>

-              Дипломами награждаются  ВСЕ участники лиги «Дебют»; все финалисты остальных лиг<br/>
-              В номинации «Дебют импровизация» и «Дебют минута славы» - медальный зачет<br/>
-              Медалями награждаются призеры-солисты и дуэты (1,2,3 места), кубками награждаются победители в номинациях группы и формейшны<br/>
-              Самая  массовая Школа Чемпионата (Школа, которая даст самое большое кол-во участий) награждается БОЛЬШИМ кубком фестиваля<br/>
-              Самая результативная танцовщица  награждается кубком фестиваля (танцовщица, у которой будет наибольшее количество призовых мест, отдельно среди детей и среди взрослых)<br/>
*Возможны дополнительные призы для участников на усмотрение спонсоров, организаторов и судей.<br/><br/><br/>


Регистрация на конкурс: Предварительная заявка  на e-mail <a href="mailto:931730@ukr.net">931730@ukr.net</a><br/><br/>

В заявке указать:  <br/><br/>

1. Ф.И.О. исполнителя (исполнителей)<br/><br/>

2.Контактный телефон<br/><br/>

3.Город, Школа, Тренер<br/><br/>

4.Лига, Возрастная категория, Стиль (Программа)<br/><br/>

В письмо вложить файл – вашу музыкальную композицию в mp3 формате. БЕЗ МУЗЫКИ ЗАЯВКА НЕ ПРИНИМАЕТСЯ!<br/><br/>

Внимание!Заявка считается принятой ТОЛЬКО после подтверждения от организаторов!<br/><br/>

Предварительные заявки на участие в конкурсе принимаются до 21 мая 2017 г. включительно.<br/><br/><br/><br/>



Положение фестиваля и Подробная информация на форуме <a href="http://raks.com.ua">raks.com.ua</a> и <a href="http://uavst.com">uavst.com</a>, а также информацию можно получить по тел. 066-128-32-10, 096-676-95-49<br/><br/>

До встречи на фестивале!<br/><br/><br/><br/>



С уважением, Сания Алиферова,<br/>
Президент Киевского отделения Украинской ассоциации исполнителей восточного танца, организатор Всеукраинского фестиваля восточных, индийских и цыганских танцев "Эль Фаюм" (Киев).<br/>
066-128-32-10, 096-676-95-49<br/><br/>

-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>