<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body>
Дорогие танцовщицы, руководители и тренеры школ и коллективов  восточного танца!<br/>
Исполнители индийских, цыганских, гавайских и других танцев!<br/>
<br/>
Приглашаем Вас принять участие в Фестивале восточных, индийских и цыганских танцев "Летний Эль Фаюм 2013"!<br/>
<br/>
Дата проведения 8 июня 2013 г.<br/>
Место проведения: г.Киев, ул. Предславинская 6, Лингвистический институт.<br/>
<br/>
Подробная информация во вложенном файле!<br/>
<br/>
С уважением, Сания Алиферова,<br/>
Президент Киевского отделения Украинской ассоциации исполнителей восточного танца, организатор Всеукраинского фестиваля восточных, индийских и цыганских танцев "Эль Фаюм" (Киев).<br/>
066-128-32-10, 096-676-95-49, 093-168-12-01
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>