<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body style="font-family:Arial;font-size:16px;">

<center>
<b>МАСТЕР КЛАСС ПО ЖЕНСКОЙ ПЛАСТИКЕ</b><br/><br/>

<span style="color:red"><b>Признаки кошкости! *</b></span><br/><br/>
</center>
<b>
Дата проведения: 05 ноября (сб), 11-00-13-00.<br/><br/>
Место проведения: Киев, ул. Пушкинская, 31б, студия танца "Скарлетт"<br/><br/>

Программа мастер-класса включает:<br/><br/>
</b>
   1. Постановку танцевальной композиции в стиле стриппластики (длительность композиции - 3 мин)<br/>
   2. Изучение новых элементов техники<br/>
   3. Стретчинг, необходимый для этой постановки<br/>
   4. !!! <u>Блок упражнений для улучшения функциональных возможностей позвоночника (его подвижности и гибкости)</u> - можно брать конспект и записывать :) Это лучшее для гибкости из Пилатеса, Пор де Бра, стретчинга, взятого из многочисленных посещенных международных конвенций и семинаров.<br/><br/><br/>


                                <center><b>Вконце мастер-класса можно записать видео финальной постановки!</b></center>
<br/><br/><br/>

<b>ТРЕНЕР:</b> Подвысоцкая Татьяна, руководитель студии танца "Скарлетт" и шоу-балета "Скарлетт", терпеливый преподаватель и просто хороший человек :) Опыт работы преподавателем в танцевальной и фитнес-индустрии - более 7 лет. Сертифицированный инструктор по Пилатесу (I, II, III уровни).
<br/><br/>
Видео постановок Подвысоцкой Татьяны в стиле стриппластики можно посмотреть здесь: <a href="http://www.youtube.com/watch?v=aaqgsSwoB6s">http://www.youtube.com/watch?v=aaqgsSwoB6s</a>,<br/><br/>

<a href="http://www.youtube.com/watch?v=UF3E_SmB1qM">http://www.youtube.com/watch?v=UF3E_SmB1qM</a>,<br/><br/>

<a href="http://www.youtube.com/watch?v=wEgGdXZUumM">http://www.youtube.com/watch?v=wEgGdXZUumM</a><br/><br/>

<b>СТОИМОСТЬ:</b> при предоплате до  <b>01 ноября - 300 грн</b>, после - 350 грн, в день проведения мк - 400 грн. <br/><br/>

<b>Запись у администратора студии или по телефону: (093) 689 90 60</b><br/><br/>
Количество участников ограничено. Контакты на сайте студии <a href="http://www.scarlett-dance.com.ua">www.scarlett-dance.com.ua</a><br/><br/>

<b><span style="color:red">* Признаки кошкости (HALLMARKS OF FELINITY) -</span> это серия уморительных комиксов про удивительную сиамскую кошечку, которая в любой ситуации остается верна себе -  с чувством собственного достоинства и грации. (Можно легко найти в Интернете по названию)</b>
<br/>
<br/>
<img src="cid:1" alt=""/>
<br/>
<br/>
<img src="cid:2" alt=""/>
<br/>
<br/>
<img src="cid:3" alt="" width="1024"/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>