<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 16px;">
<div>
    <div style="text-align: center">
        <b>
            Украинская Ассоциация Исполнителей Восточного Танца<br/><br/>

            ПЕРВЕНСТВО УКРАИНЫ<br/>
            по Belly dance, Индийскому и Цыганскому танцу)<br/>
            SuperStar 2015 - 31.10/01.11<br/>
            Конференц зал санатория «Белая акация», г. Одесса, Французский бульвар, 59.<br/><br/>
        </b>
    </div>
    <b>Дата: 31 октября</b> – суббота – <b>Мастер классы, 1-е ноября – Рейтинговые соревнования Первенство Украины.</b><br/>
    Отборочные на <b>Чемпионат Украины и Мисс Belly dance Европа.</b><br/><br/>


    <b>Судейская коллегия:</b><br/>
    - АБДУЛЛА БИТАР<br/>
    - КРИСТИНА ДЕРКАЧ<br/>
    - ВЕРА РОЗ<br/>
    - ГАЛИНА НАНКОВСКАЯ<br/>
    - СВЕТЛАНА КЛУБКОВА<br/>
    <br/>
    <b>Главный судья - Ольга Рудакова.</b><br/>
    Поддержка: Офиц. сайт УАВСТ: <a href="http://uavst.com">http://uavst.com</a> | Соцсеть: <a  href="http://bellydancesocial.com">http://bellydancesocial.com</a> | Офиц. форум УАВСТ- <a href="http://forum.uavst.com">http://forum.uavst.com</a> | Группа: <a href="http://vk.com/club57685341">http://vk.com/club57685341</a><br/>
    <br/>
    <b>Первенство Украины - Классический Belly-Dance:</b><br/>
    Минута славы, Дебют, Начинающие, Открытая лига, Любители, Высшая лига, Профессионалы, SuperStar.<br/>
    Народно-фольклорный Belly dance, Шоу Belly dance, Табла, Эстрадная песня, Импровизация, Фитнес Belly dance, Фьюжн Belly dance, Trible, СТК, Синхронный танец.<br/>
    <br/>
    <b>Индийский танец:</b><br/>
    1) Классический и стилизация классического инд.танца<br/>
    2) Народный и стилизация народного инд.танца<br/>
    3) Bollywood-стиль<br/>
    4) Фьюжн(микс инд.танца с другими танц.направлениями)<br/>
    Цыганский танец.<br/>
    Соло, дуэты, малые группы, смешанные малые группы, формейшены, смешанные формейшены, продакшн.<br/>
    <br/>
    <b>В рамках соревнований пройдет конкурс красоты Мисс belly dance Одесса</b> во всех возрастных категориях. Участницы представляют себя в двух номинациях:<br/>
    1) Импровизация «Четыре ритма» (музыка организатора):<br/>
    Общая минута – Табла.<br/>
    Соло – Таксим, Межансе, следующая солистка Межансе, Таксим и т.д.<br/>
    Общая минута – Табла (общая минута).<br/>
    2) Дефиле в вечернем платье ( можно в танцевальном костюме).<br/>
    Участие в Мисс – 250 грн. Участницы награждаются Дипломом. Победительница награждается Титулом и Диадемой.<br/>
    <br/>
    <b>Возрастные категории:</b><br/>
    - Супер беби (3-5 лет полных на момент проведения конкурса)<br/>
    - Бэби (6-7 лет на момент проведения конкурса)<br/>
    - Ювеналы1 (8-9 лет на момент проведения конкурса.)<br/>
    - Ювеналы2 (10-11 лет на момент проведения конкурса.)<br/>
    - Юниоры1 (12-13 на момент проведения конкурса лет.)<br/>
    - Юниоры2 (14-15 на момент проведения конкурса лет.)<br/>
    - Молодежь (16-21 года на момент проведения конкурса.)<br/>
    - Взрослые (22-35 лет на момент проведения конкурса.)<br/>
    - Синьорины (36-50 лет на момент проведения конкурса)<br/>
    - Гранд-синьорины (51 год и старше на момент проведения конкурса)<br/>
    <br/>
    <b>Номинации:</b><br/>
    - Соло<br/>
    - Дуэты<br/>
    - Pro-am<br/>
    - Трио<br/>
    - Группы<br/>
    - Формейшн (8-24 человек)<br/>
    - Продакшн (25 и более)<br/>
    <br/>
    <b>Лиги:</b><br/>
    - Дебют «Минута славы»(набор 2012-2013 года)<br/>
    - Начинающие+продолжающие (1-2 года обучения)<br/>
    - Открытая лига (ювеналы, юниоры, молодежь, взрослые, синьорины)<br/>
    - Высшая лига (ювеналы, юниоры 3-4 года обучения,набравшие баллы по турнирной таблице)<br/>
    - Любители (молодежь, взрослые+синьорины)<br/>
    - Профессионалы ( молодежь,взрослые+синьорины)<br/>
    - Super Star (Молодежь, Взрослые, Синьорины) – танцовщицы, чья конкурсная деятельность в лиге «Профессионалы» составляет не менее 3-х лет, имеются победы на Чемпионатах, Кубках Украины, звания призеров, победителей международных конкурсных программ в Украине и за рубежом.<br/>
    <br/>
    <b>Награждение победителей:</b> участники, которые заняли с 1-го по 6-то место награждаются дипломами, с 1-го по 3-е – медалями, малые группы, смешанные малые группы, смешанный формейшн, формейшены, продакшены – кубком за 1-3 место. В номинации Дебют – Золотой финал, все участники награждаются дипломами и медалями за 1,2,3 места.<br/>
    <br/>
    Финансовые условия для танцоров УАВСТ, АСЭТУ, ФСТОО.<br/>
    Соревнования проводятся исключительно за счет благотворительных взносов.<br/>
    <br/>
    Дебют - СОЛО – 120 грн - за участие в одном танцевальном направлении в одной номинации.<br/>
    Начинающие – 130 грн.<br/>
    <br/>
    Открытая лига 140 грн, Высшая лига, Любители – 150 грн.<br/>
    Профессионалы – 200 грн. За одну номинацию.<br/>
    SuperStar – 200 грн.<br/>
    <br/>
    Дуэты – 120 грн с каждого участника.<br/>
    Малые группы – 110 грн с каждого участника.<br/>
    Формейшн, Продакшн – 100 грн.<br/>
    <br/>
    <b>Финансовые условия для всех желающих:</b><br/>
    - Если вы не являетесь членом ни одной танцевальной организации, то вы платите на 60 гр. дороже - за участие в одном танцевальном направлении (все номинации - соло, дуэт, малая группа, смешанная малая группа, смешанный формейшн, формейшн, продакшн).<br/>
    - Взнос можно перечислять на карточку Приватбанка: 4731 1856 0543 7323 (получатель Валерий) - желательный способ<br/>
    - Взнос можно передавать при личной встрече в Одессе заблаговременно, до начала мероприятия<br/>
    Заявка на оформление танцевальной книжки УАВСТ по E-mail: <a href="mailto:zayavkauavst@yandex.ua">zayavkauavst@yandex.ua</a><br/>
    <br/>
    Заявки присылать вместе с музыкой! к выступлениям до 23 октября 2015 г. По адресу: <a href="mailto:zayavkauavst@yandex.ua">zayavkauavst@yandex.ua</a><br/>
    С собой иметь дубликат записи на флэшке в формате МР3. Без музыки заявка – недействительна!<br/>
    <br/>
    <b>Образец заявки на участие</b> (по всем 4-м ссылкам один и тот же документ, качайте по любой):<br/>
    <a href="https://yadi.sk/i/JLPb3oFrjarwM">https://yadi.sk/i/JLPb3oFrjarwM</a><br/>
    <a href="https://vk.com/doc-57685341_423986943">https://vk.com/doc-57685341_423986943</a><br/>
    <a href="https://cloud.mail.ru/public/BBQm/UHPTUYYpS">https://cloud.mail.ru/public/BBQm/UHPTUYYpS</a><br/>
    <a href="http://superstardance.com.ua/doc/Zayavka-Odessa.doc">http://superstardance.com.ua/doc/Zayavka-Odessa.doc</a><br/>
    <hr/>
    <b>Внимание, специальные призы!</b><br/>
    <img src="cid:unnamed" alt="" /><br/>

    <table cellspacing="5" cellpadding="5" border="0">
        <tr valign="top">
            <td>
                Одну из победительниц в номинации Высшая лига, Любители, Профессионалы ждет еще один потрясающий <b>подарок - Full pack</b> (полный пакет) обучающих Мастер классов на <b>престижный Европейский фестиваль HeshkBeshk</b> 30 июня, 1-2-3 июля 2016 в Венеции (Италия).<br/>
            </td>
            <td>
                <img src="cid:unnamed3" alt="" />
            </td>
        </tr>
    </table>
    <table cellspacing="5" cellpadding="5" border="0">
        <tr>
            <td>
                <img src="cid:unnamed2" alt="" />
            </td>
            <td>
                В номинациях начиная от Высшей лиги, Любители и Профессионалы, там где будут большие соревнования - победительница получит в подарок <b>Full pack (полный пакет) Мастер классов мировых звезд на Фестиваль "AL Hayat"</b> , который пройдет 11-12-13 марта 2016 г. в городе Киев.
            </td>
        </tr>
    </table><br/>
    <hr/>
    <b>Организатор Татьяна Шафоростова</b> (рук. Танцевального Центра "SuperStar" и ШВТ "Фазия Тануш")<br/>
    +38 (067) 419-74-55 (основной)<br/>
    +38 (063) 7-716-716<br/>
    +38 (050) 549-75-51<br/>
    +38 (048) 704-07-22 (моб. гор.)<br/>
    +38 (094) 932-27-22 (Интертелеком)<br/>
    E-mail: <a href="mailto:tasiash@yahoo.com">tasiash@yahoo.com</a><br/>
    Skype: tasiash<br/>
    Viber: +380674197455<br/>
    <a href="http://superstardance.com.ua">http://superstardance.com.ua</a><br/>
    <a href="http://vk.com/superstardanceodessa">http://vk.com/superstardanceodessa</a> (моя личная страничка)<br/>
    <br/>
    <b>Группа вКонтакте мероприятия:</b><br/>
    <b><a href="https://vk.com/club57685341">https://vk.com/club57685341</a></b><br/>
    <br/>
    *В УАВСТ существуют следующие Лиги: «Дебют», «Начинающие», «Открытая», «Высшая», «Любители», «Профессионалы», «SuperStar».<br/>
    **В УАВСТ существуют следующие программы: «Raqs Sharki», «Фольклор», «Шоу», «Трайбл», «Фьюжн», «Табла-соло», «Сценический танец», «Синхронный танец».<br/>
    <img src="cid:SuperStar" alt="SuperStar" />
    <br/>

</div>
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>