<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body>
Требуются танцовщицы, которые любят получать подарки<br/>
<b>Конкурс с призовым фондом в 1000 уе</b> в котором не нужно танцевать, что бы выиграть:)<br/>
Зарегистрироваться на он-лайн конкурс тут <b><a href="http://ilovetribal.com/konkurs">http://ilovetribal.com/konkurs</a></b><br/><br/>

Приглашаем принять участие в <b>двух дневном интесиве Трайбл Дивы Воробьевой Галины в Киеве 25-26 декабря</b> стоимость за все мк 800 грв при регистрации до 17.12. :<br/><br/>

1. Первый уровень преподавания трайбл фьюжн по методу Воробьевой Галины для будущих и нынешних тренеров. Разбор вопросов связанных с тренерством , сложных ситуаций.<br/>
2. Планирование на 2011год – «Как достичь вашу цель в профессиональной сфере».У вас не набирается группа? Вы мечтаете о победах на конкурсе? О том что бы вас приглашали на выступления ?Запланируйте и двигайтесь к вашей цели.<br/><br/>

<b>Обязательно</b> посмотрите видео о том как прошел год Воробьевой Галины по ссылке <b><a href="http://www.youtube.com/watch?v=fsUXaGJ--1E">http://www.youtube.com/watch?v=fsUXaGJ--1E</a></b><br/><br/>

3.Работа по постановке и коррекции танца (индивидуальная работа над вашим сольным или групповым танцем). Работа постановщика. Как поставить танец теория и практика.(берите музыку и все что есть по танцу будущему и нынешнему ограничение по кол-ву <b>только 12 человек</b>)<br/><br/>

Можно взять мк отдельно :<br/>
1.Первый уровень 25 декабря с 10.30 до 13.30  стоимость 300грв<br/>
2.Планирование 25 декабря с 14.30 до 19.30 стоимость 350 грв<br/>
3.Постановка 26 декабря с 9.00 до  14.00 стоимость 350 грв<br/><br/>

регистрация на сайте <b><a href="http://ilovetribal.com/study/obuchenie-na-master-klassax.html">http://ilovetribal.com/study/obuchenie-na-master-klassax.html</a></b><br/><br/>


<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>