<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 18px;">
<ul>
    <li><b>Вы увлекаетесь восточными танцами?</b><br/>
        Тогда Вы точно заметили, что в последнее время стиль Золотого Века в
        беллидансе становится все более популярным и модным!<br/><br/>
    </li>
    <li>У меня для Вас ЗАМЕЧАТЕЛЬНАЯ НОВОСТЬ!<br/>
        Специально для вас я подготовила уникальный вебинар -<br/>
        <b>«Тайны эволюции восточного танца от эпохи фараонов до Золотого века!»</b><br/><br/>
        Этот вебинар разрушит большинство ваших заблуждений об истории зарождения
        беллиданса и раскроет потрясающие ресурсы, которые помогут Вам по - новому
        открыть для себя эпоху Золотого Века в танце!<br/><br/>
        <img src="cid:el_finger_left" alt=""/> <b>РЕГИСТРИРУЙТЕСЬ НА САЙТЕ : <a href="http://alishaonline.ru/alisha">www.alishaonline.ru/alisha</a></b><br/><br/>
        Сделайте свои открытия в истории восточного танца вместе с Академией
        успешного танцора и преподавателя «Алиша - онлайн»!<br/>
        Получите возможность танцевать изысканно, осознанно и профессионально!<br/><br/>
    </li>
    <li>Этот вебинар будет БЕСПЛАТНЫМ – и это мой ПОДАРОК Вам! <img src="cid:el_cake" alt=""/><br/><br/>
        <center>
            <img src="cid:four" alt="" style="max-width: 700px; width: 100%;"/>
        </center>
        <br/>
        Меня зовут Жанна Денисова.<br/><br/>
    </li>
    <li>Я судья Международной категории и преподаватель Высшей категории Лиги
        Профессионалов восточного танца.<br/><br/>
    </li>
    <li><b>Обязательно приходите на бесплатный вебинар, если:</b><br/><br/>
        - вы хотите ставить себе (или ученикам) шикарные постановки, которые выгодно
        отличаются от остальных конкурсантов!<br/><br/>
        - вы хотите быть на гребне модной волны в современном мире восточного танца!<br/><br/>

        - вы хотите удивить элегантным и необычным танцем зрителей на вечеринке или
        гала – шоу!<br/><br/>
        Если бы мне кто-нибудь рассказал про эти факты истории восточного танца – я бы
        добилась того результата, который есть у меня сейчас - НА 10 ЛЕТ РАНЬШЕ!<br/><br/>
        <b>Спросите себя, быть может:</b><br/><br/>
        - вам надоел привычный стиль ваших постановок, и хочется открыть для себя
        «новый беллиданс»?<br/><br/>
        - вам надоело, обладая огромным количеством знаний, не уметь их применять
        в работе, потому что нет времени проверять достоверность сведений.<br/><br/>
        - вам надоело мучиться в сомнениях: а как танцевать под музыку со старым
        звучанием?<br/><br/>
        - вам надоело читать и сравнивать противоречивую информацию о Золотом Веке и
        этапах его становления?<br/><br/>
    </li>
    <li><b><span style="font-size: 150%">Срочно! Прямо сейчас! Регистрируйтесь на бесплатный вебинар!!! : <a href="http://alishaonline.ru/alisha">www.alishaonline.ru/alisha</a></span></b><br/><br/></li>
    <li><b>И получите замечательные подарки!</b></li>
</ul>
<br/><br/>
Во второй части вебинара вы узнаете о предстоящем платном курсе :<br/><br/>
<b>«Золотой век беллиданса».</b><br/><br/>
Секреты великолепного, элегантного, утонченного стиля. <br/><br/>
Особенности разных исторических этапов Золотого Века: манера, лексика, мимика,
артистические приемы, законы построения композиции.<br/><br/>
<b>В результате</b> – вы откроете себя (или учеников) в совершенно неожиданном, прекрасном
и изысканном образе. Вы получите вдохновение, новые идеи для творчества и
возможность для стремительного профессионального роста.<br/><br/>
Что нужно, что попасть на этот бесплатный вебинар ?<br/>
<img src="cid:el_finger_left" alt=""/> Прямо сейчас переходите по ссылке <a href="http://alishaonline.ru/alisha">www.alishaonline.ru/alisha</a><br/>
– заполните форму регистрации на вебинар<br/>
– приходите 29 сентября в 19.00 мск на закрытый бесплатный вебинар!<br/><br/>
Внимание!!!<br/>
Свободного доступа к записи вебинара НЕ БУДЕТ!!!<br/>
Приходите!<br/>
Будет очень интересно! До встречи!<br/>
<center>
    <img src="cid:five" alt="" style="max-width: 700px; width: 100%;"/>
</center>

<br/><br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>
