<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 30px;">
<center>
    <img src="cid:first" alt="" style="max-width: 700px; width: 100%;"/>
</center>
<br/><br/>
Дорогие коллеги!<br/><br/>

Важное сообщение!<br/><br/>

Из-за небольшого технического сбоя в запуске 29 сентября, не все желающие смогли попасть на вебинар! По многочисленным
просьбам, мы повторим этот бесплатный вебинар еще раз!!!<br/><br/>

17 октября в 19.00 Мск мы ждем вас на повтор вебинара! Это будет не авто - вебинар! Встречаемся онлайн и узнаем много,
очень много интересного!<br/><br/>
<div style="padding-left: 20px;">
    Уникальный бесплатный вебинар - «Тайны эволюции восточного танца от эпохи фараонов до Золотого века!»<br/><br/>

    На вебинаре Вы найдете потрясающие ресурсы, которые помогут Вам по - новому увидеть многие традиции и законы в
    танце!<br/><br/>

    РЕГИСТРИРУЙТЕСЬ НА САЙТЕ :<br/>
    <img src="cid:el_finger_left" alt=""/> <a href="http://www.alishaonline.ru/alisha">www.alishaonline.ru/alisha</a><br/><br/>

    Меня зовут Жанна Денисова.<br/><br/>

    &#8226; Я судья Международной категории и преподаватель Высшей категории Лиги Профессионалов восточного
    танца.<br/><br/>

    &#8226; Обязательно приходите на бесплатный вебинар, если:<br/><br/>

    - вы хотите ставить себе (или ученикам) шикарные постановки, которые выгодно отличаются от остальных
    конкурсантов!<br/><br/>

    - вы хотите быть на гребне модной волны в современном мире восточного танца!<br/><br/>

    - вы хотите удивить элегантным и необычным танцем зрителей на вечеринке или гала – шоу!<br/><br/>

    &#8226; Срочно! Прямо сейчас! Регистрируйтесь на бесплатный вебинар!!! :<br/>
    <a href="http://www.alishaonline.ru/alisha">www.alishaonline.ru/alisha</a><br/><br/>

    &#8226; И получите замечательные подарки!<br/><br/>
</div>
Во второй части вебинара вы узнаете о предстоящем платном курсе :<br/><br/>

«Золотой век беллиданса».<br/><br/>

Секреты великолепного, элегантного, утонченного стиля. <br/><br/>

В результате - Вы получите бесконечный источник для вдохновения, новые идеи и возможность для стремительного
профессионального роста.<br/><br/>

Что нужно, что попасть на этот бесплатный вебинар?<br/>
<img src="cid:el_finger_left" alt=""/> Прямо сейчас переходите по ссылке<br/>
<a href="http://www.alishaonline.ru/alisha">www.alishaonline.ru/alisha</a><br/><br/>

– заполните форму регистрации на вебинар<br/>
– приходите 29 сентября в 19.00 мск на закрытый бесплатный вебинар!<br/><br/>

Внимание!!!<br/>
Свободного доступа к записи вебинара НЕ БУДЕТ!!!<br/>
Приходите!<br/>
Будет очень интересно! До встречи!<br/>
<br/>
<center>
    <img src="cid:second" alt="" style="max-width: 700px; width: 100%;"/>
</center>

<br/><br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>
