<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 14px;">
<div style="text-align: center;">
    <div style="font-size: 13px;color: #e36c0a;">
        Украинская Ассоциация Исполнителей Восточного Танца
    </div>
    <div style="font-size: 13px;color: #984806;">
        Киевское Областное Отделение Украинской Ассоциации Исполнителей Восточного Танца
    </div>
    <div style="font-size: 13px;color: #e36c0a;">
        Центр восточной культуры «Роксана»
    </div>


    <div style="font-size: 18px;">
        приглашают Вас принять участие

        в фестивале восточных, индийских, цыганских танцев

        и танцев народов мира
    </div>
    <div style="font-size: 48px;color: #984806;">
        «Летний Эль Фаюм 2018»
    </div>
</div>


<b><u>Дата проведения фестиваля 1-3 июня:</u></b>


<b>2 июня 2018 года (суббота):

    <span style="font-family:Wingdings">-</span> ЧЕМПИОНАТ КИЕВСКОЙ ОБЛАСТИ по восточным, индийским, цыганским танцам и
    танцам народов мира</b> (ОТБОРОЧНЫЙ НА ЧЕМПИОНАТ
УКРАИНЫ)

<span style="font-family:Wingdings">-</span><b> Показ дизайнеров восточных костюмов (5-10 моделей)</b>

<b>
    1 и 3 июня 2018 года Обучающие мастер-классы:


    1 июня (пятница) 19:00-20:30 Сергей Алиферов «Импровизация под таблу»


    3 июня 13:00-15:00 Кристина Деркач «Шааби»


    Место проведения мастер-классов: ул.Гарматная 26/2, ДК «Росток»

    Стоимость участия в МК:

    - Сергей Алиферов: дети до 10 лет 200 грн, старше 10 и взрослые – 250 грн

    - Кристина Деркач: дети д 10 лет 250 грн, старше 10 и взрослые – 300 грн


    Регистрация на МК: 931730@ukr.net


    <u>Место проведения Чемпионата:</u>
</b>
г.Киев, ул.Жмаченко 26, Колледж туризма и гостиничного хозяйства «Гостеприимство».


<b><u>Организаторы:</u></b>

<span style="font-family:Wingdings">-</span> Украинская Ассоциация Исполнителей Восточного Танца «УАВСТ»

<span style="font-family:Wingdings">-</span> Киевское областное отделение УАВСТ

<span style="font-family:Wingdings">-</span> Центр восточной культуры «Роксана»


<b><u>Главный судья:</u></b>

Сания Алиферова (Президент Киевского отделения УАВСТ, Руководитель Центра восточной культуры «Роксана»)


<b><u>Судейская коллегия:</u></b>

Звезды Украины и лицензированные судьи УАВСТ и других танцевальных организаций

Кристина Деркач, Ирина Шапоренко, Виктория Господинова и другие.


<b><u>Информационный партнер фестиваля:</u></b>

<a href="http://www.raks.com.ua">www.raks.com.ua</a>


<b><u>Цели и задачи фестиваля:</u></b>


- Популяризация и развитие восточных, индийских и цыганских танцев, как сценического вида искусства
- Ознакомление общественности с красотой восточных, индийских и цыганских танцев и тенденциями их развития в Украине

<span style="font-family:Wingdings">-</span> Развитие аматорского хореографического искусства среди детей, молодежи и
взрослых

<span style="font-family:Wingdings">-</span> Утверждение существующих танцевальных коллективов восточных танцев и
привлечение новых участников

<span style="font-family:Wingdings">-</span> Выявление творчески одарённых личностей

<span style="font-family:Wingdings">-</span> Определение лучших исполнителей восточных, индийских и цыганских танцев
среди любителей

<span style="font-family:Wingdings">-</span> Обмен опытом среди руководителей общественных танцевальных организаций,
руководителей и тренеров школ восточных танцев

<span style="font-family:Wingdings">-</span> Организация в рамках фестиваля обучающих мастер-классов по хореографии
восточного танца с целью повышения уровня
профессионализма украинских исполнителей


<b><u>Награждение:</u></b>

<span style="font-family:Wingdings">-</span> Дипломами награждаются ВСЕ участники лиги «Дебют»; все финалисты остальных
лиг

<span style="font-family:Wingdings">-</span> В номинации «Дебют импровизация» и «Дебют минута славы» - медальный зачет

Медалями награждаются призеры-солисты и дуэты (1,2,3 места), кубками награждаются победители в номинациях группы и
формейшны

<span style="font-family:Wingdings">-</span> Самая массовая Школа Чемпионата (Школа, которая даст самое большое кол-во
участий) награждается БОЛЬШИМ кубком
фестиваля

*Возможны дополнительные призы для участников на усмотрение спонсоров, организаторов и судей.


<b><u>Номинации конкурса:</u></b>

-Соло
-Дуэты, Дуэты-"Дочки-матери", Дуэты-«PRO-AM»
-Трио, Трио-«PRO-AM»
-Группы, Группы-«PRO-AM»
-Формейшн (8-24 человек), Формейшн-«PRO-AM»
-Продакшн (25 и более), Продакшн -«PRO-AM»


<b><u>Стили (программа):</u></b>
<ol>

    <li><b>Импровизация дебют</b> – Импровизация под музыку организаторов (музыка в ритме «максум»</li>
    <li><b>Импровизация для всех уровневых категорий</b> (под музыку организатора)</li>
    <li><b>Импровизация под дарбуку</b></li>
    <li><b>Импровизация Табла-соло</b> (под музыку организатора)</li>
    <li><b>Импровизация Межансе</b> (под музыку организатора)</li>
    <li><b>Импровизация Эстрадная песня</b> (под музыку организатора)</li>
    <li><b>Импровизация Шааби-ориентал</b> (под музыку организатора)</li>
    <li><b>Импровизация Стрит-шааби</b> (под музыку организатора)</li>
    <li><b>Импровизация Халиджи</b> (под музыку организатора)</li>
    <li><b>Импровизация Ирак</b> (под музыку организатора)</li>
    <li><b>Импровизация Бандари</b> (под музыку организатора)</li>
    <li><b>Импровизация Марокко</b> (под музыку организаторов)</li>
    <li><b>Импровизация Саиди</b> (под музыку организатора)</li>
    <li><b>Импровизация Балади</b> (под музыку организатора)</li>
</ol>
- ОТДЕЛЬНАЯ НОМИНАЦИЯ <b>" КОРОЛЕВА ИМПРОВИЗАЦИИ"></b> - импровизация межансе (в разных возрастных категориях супер
бэби+бэби,
ювеналы1, ювеналы2, юниоры, молодежь, взрослые), все участницы конкурса "Королева импровизации"" награждаются дипломом и
памятной статуэткой, а победительница в каждой возрастной категории награждается дипломом, статуэткой и короной.

<ol>
    <li><b>Минута славы</b> – Танец в свободной программе (классика, табла, фольклор, шоу) для лиги «Дебют»</li>

    <li><b>Raks al sharki, Bellydance-классика для солистов, дуэтов, групп и формейшнов</b> - (классика; разрешенная
        музыка - антре/межансе, тараб, балади) современные обработки классических мелодий и т.п. Табла соло в музыке не
        должно превышать
        30-40% от общей длительности композиции. Не допускается использование не арабской музыки или ремиксы!
    </li>
    <li><b>Raks al sharki Эстрадная песня (соло) (кроме категорий беби и ювеналы)</b> – современные песни арабских
        исполнителей. Не допускается использование не арабской музыки или ремиксы!
    </li>
    <li><b>Фольклор для солистов (Костюм и музыка должны соответствовать исполняемому стилю):</b>
        <ol>
            <li><b>Египетский фольклор</b> – балади, шааби, саиди, нуба, александрия, гавейзи, фалляхи и т.п.</li>
            <li><b>Неегипетский фольклор</b> – халиджи, ираки, алжир, тунис, марокко, дабка, бандари и т.п.</li>
        </ol>
    </li>
    <li><b>Фольклор для дуэтов, групп и формейшнов (Костюм и музыка должны соответствовать исполняемому стилю)</b></li>
    <li><b>NEW!!! СТРИТ-ШААБИ для солистов, дуэтов, групп и формейшнов</b></li>

    <li><b>Шоу-bellydance для солистов, дуэтов, групп и формейшнов</b> (фараоник, танец с мечом, кинжалами, канделябром,
        веерами, и
        т.п. Разрешена акробатика, не восточная музыка, использование реквизита и любой вид костюмов. Не допускается
        использование открытого огня!)
    </li>

    <li><b>Фьюжн-bellydance для солистов, дуэтов, групп и формейшнов</b> - соединение 2-х и более стилей танца, один из
        которых
        ОБЯЗАТЕЛЬНО bellydance ( аспани-ракс, афро-арабский фьюжн, латина-bellydance, арабское танго и т.п.)
    </li>

    <li><b>Табла-соло и табла-dance для дуэтов, групп и формейшнов</b> (танец под барабаны)</li>

    <li><b>Сценический танец для солистов, дуэтов, групп и формейшнов</b> (танец под попсовую музыку или муз.ремиксы,
        танец с
        использованием реквизита, но без элементов шоу, танец под нестандартную музыку, но без элементов шоу и т.п.)
    </li>

    <li><b>Синхронный танец для групп и формейшнов</b> (Арабский танец без смены рисунка)</li>

    <li><b>Tribal для солистов, дуэтов, групп и формейшнов</b></li>

    <li><b>Цыганский танец для солистов, дуэтов, групп и формейшнов</b></li>

    <li><b>Танцы народов мира (Балканские танцы, Украинские, Русские, Гавайские и др. народные танцы, танцы народов
            Кавказа)</b></li>

    <li><b>Индийский танец для солистов, дуэтов, групп и формейшнов</b></li>
</ol>

<b><u>Возрастные категории участников:</u></b>

<span style="font-family:Wingdings">ü</span> Супер-бэби (до 5 лет)

<span style="font-family:Wingdings">ü</span> Бэби (6-7 лет)

<span style="font-family:Wingdings">ü</span> Ювеналы 1 (8 -9 лет)

<span style="font-family:Wingdings">ü</span> Ювеналы 2 (10-11)

<span style="font-family:Wingdings">ü</span> Юниоры 1 (12 - 13 лет)

<span style="font-family:Wingdings">ü</span> Юниоры 2 (14-15 лет)

<span style="font-family:Wingdings">ü</span> Молодежь (16 - 21 лет)

<span style="font-family:Wingdings">ü</span> Взрослые (22 - 35 лет)

<span style="font-family:Wingdings">ü</span> Сеньоры (36 лет и старше)


<b><u>Лиги:</u></b>

<span style="font-family:Wingdings">ü</span> Дебют (1-й год обучения)

<span style="font-family:Wingdings">ü</span> Начинающие (1 - 2 года обучения)

<span style="font-family:Wingdings">ü</span> Открытая лига (2 - 3 года обучения)

<span style="font-family:Wingdings">ü</span> Высшая лига (ювеналы и юниоры более 3х лет обучения)

<span style="font-family:Wingdings">ü</span> Любители (более 3-х лет обучения, высокий уровень исполнения)

<span style="font-family:Wingdings">ü</span> Профессионалы

<span style="font-family:Wingdings">ü</span> Супер-стар


<b><u>Организаторы оставляют за собой право объединять категории, в случае малого количества заявок.</u></b>


<b><u>Длительность композиций:</u></b>

<b>Конкурс «Импровизация»:</b> по 1 минуте для общего захода и по 30 секунд для индивидуального захода танцовщиц под
музыку
организаторов.


<b><u>Полуфинал:</u></b>

<span style="font-family:Wingdings">ü</span> Соло лига «Начинающие» - 1 минута

<span style="font-family:Wingdings">ü</span> Соло «Открытая лига» - 1,15 минуты

<span style="font-family:Wingdings">ü</span> Соло «Высшая лига» - 1,5 минуты

<span style="font-family:Wingdings">ü</span> Соло лига «Любители» - 2 минуты

<span style="font-family:Wingdings">ü</span> Соло лига «Профессионалы» - 2,5 минуты

<span style="font-family:Wingdings">ü</span> Соло лига «Суперстар» - 3 минуты


<i>Полуфиналы не будут проводиться в том случае, если в категории зарегистрировано не более 10 участников.</i>


<b><u>Финал:</u></b>

<span style="font-family:Wingdings">ü</span> Соло лига «Дебют» - 1 минута

<span style="font-family:Wingdings">ü</span> Соло лига «Начинающие» - 1,5 минуты

<span style="font-family:Wingdings">ü</span> Соло «Открытая лига» - 2 минуты

<span style="font-family:Wingdings">ü</span> Соло «Высшая лига» - 2,5 минуты

<span style="font-family:Wingdings">ü</span> Соло лига «Любители» - 3 минуты

<span style="font-family:Wingdings">ü</span> Соло лига «Профессионалы» - 3,5 минуты

<span style="font-family:Wingdings">ü</span> Дуэты – 2 минуты

<span style="font-family:Wingdings">ü</span> Группы – 3 минуты

<span style="font-family:Wingdings">ü</span> Формейшны, Продакшны – 4 минуты

<span style="font-family:Wingdings">ü</span> Дизайнеры – 3 минуты


Продолжительность номера должна строго соответствовать ограничениям, заявленным в настоящем Положении. В случае
превышения ограничений по длительности более, чем на 5 секунд – музыка будет останавливаться.

<u>Фонограммы принимаются на e-mail вместе с заявкой на участие в конкурсе. БЕЗ МУЗЫКИ ЗАЯВКА НЕ ПРИНИМАЕТСЯ!</u>

<span style="font-size:20px;color:red"><b>С собой иметь дубликат записи на флешке.</b></span>


<b><u>Регистрация на конкурс:</u></b>


<b>Предварительная заявка</b>

на e-mail <a href="">931730@ukr.net</a>


В заявке указать:

1. Ф.И.О. исполнителя (исполнителей)

2. Контактный телефон

3. Город, Школа, Тренер

4. Лига, Возрастная категория, Стиль (Программа)

<b><u>В письмо вложить файл – вашу музыкальную композицию в mp3 формате. БЕЗ МУЗЫКИ ЗАЯВКА НЕ ПРИНИМАЕТСЯ!</u></b>


<span style="color:red"><b>Внимание!</b></span>

Заявка считается принятой ТОЛЬКО после подтверждения от организаторов!

<b>Предварительные заявки на участие в конкурсе принимаются до 27 мая 2018 г. включительно.</b>


Организатор оставляет за собой право отказать в регистрации в случае превышения возможного количества участников.


<b><u>Финансовые условия участия в конкурсе:</u></b>

Организационные взносы для участников конкурса - членов УАВСТ, АСЭТУ :

Соло:

Королева импровизации - 250 грн

Дебют - 130 грн

Начинающие - 150 грн

Открытая лига – 170 грн

Высшая лига – 200 грн

Любители – 220 грн

Профессионалы – 250 грн


Дуэты, Трио - 130 грн/чел

Группы - 120 грн/чел

Формейшн- 110 грн/чел

Продакшн – 90 грн/чел

Дизайнер – 250 грн/показ

<b>Организационные взносы для участников конкурса, не являющихся членами перечисленных организаций +50 грн.</b>


<b>Вход для зрителей и сопровождающих лиц на конкурс: 100 грн</b>


<b>Командировочные расходы</b> - за счет командирующих организаций.

<b>
    <u>
        Фото и видеосъемка разрешена!

        На фестивале будет работать профессиональный фотограф!
    </u>

    <i>
        Данное Положение фестиваля «Эль Фаюм» является официальным приглашением на фестиваль.

        До встречи в Киеве!
    </i>
</b>

<i>С уважением,

Директор фестиваля Сания Алиферова:

    тел.: (066) 128-32-10, (096)676-95-49 </i>

<br/><br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>