<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 18px;">
<center>
    <img src="cid:one" alt="" style="max-width: 700px; width: 100%;"/>
</center>
<br/><br/>

<img src="cid:question" alt="" />Рыба? Удочка? Удочка? Рецепт ухи!!!<img src="cid:question" alt="" /><br/>
<img src="cid:finger" alt="" />Дали связку – накормили рыбой…<br/>
<img src="cid:finger" alt="" />Дали систему преподавания – подарили удочку…<br/>
<img src="cid:finger" alt="" />«Рецепт ухи» - это собственная методика! <img src="cid:like" alt="" /><img src="cid:like" alt="" /><img src="cid:like" alt="" />Это умение довести быстро и комфортно ученика от нуля до профессионала!<br/>
<img src="cid:boom" alt="" />Вторую неделю мы с вами рассуждаем о важности и необходимости грамотной методики преподавания восточного танца.<br/>
⠀<br/>
<img src="cid:boom" alt="" />Зачем это нужно?<img src="cid:boom" alt="" /><br/>
<img src="cid:cake" alt="" />С каждым из вас у меня разная степень доверия — кто-то со мной уже несколько лет работает, кто-то подписался на страницу пару недель назад.<br/>
<img src="cid:cake" alt="" />Но те, кто меня знает, стали писать мне в личных сообщениях просьбы сделать онлайн курс про создание методики преподавания.<br/>
<img src="cid:sad" alt="" />Увы, это слишком большая тема, чтобы раскрыть ее за один курс.<br/>
<br/>
<img src="cid:question" alt="" />Что же делать? Ничего не получится??? <img src="cid:sad2" alt="" /><br/>
<br/>
<img src="cid:cake" alt="" />Я придумала!!! <img src="cid:cake" alt="" /><img src="cid:cake" alt="" /><img src="cid:cake" alt="" />Мы запустим bellydance - марафон!<img src="cid:cake" alt="" /><br/>
<img src="cid:like" alt="" />Я настроена на наши серьезные отношения и ваши глобальные результаты!<br/>
<img src="cid:like" alt="" />Я хочу увидеть ваш путь от ... «Я не знаю, что делать с этой чертовой методикой», до ... «Жанна, мои уроки приносят в 5 раз больше результатов! ⚡У меня стало больше учеников, и они занимают призовые места на конкурсах! Вау!!!».<br/>
<img src="cid:boom" alt="" />И я знаю, что скоро это увижу — просто начните применять тот материал, которым я щедро делюсь.<img src="cid:boom" alt="" /><br/>
<img src="cid:finger" alt="" />24 мая я приглашаю вас присоединиться к первой главе bellydance - марафона «Энциклопедии методики преподавания восточного танца»!<br/>
<br/>
<img src="cid:boom" alt="" />Подробности здесь<img src="cid:boom" alt="" /> - <a href="http://alishaonline.ru/alisha">http://alishaonline.ru/alisha</a><br/>
<img src="cid:like" alt="" />Кто знает, какие результаты приносит обучение в Академии успешного танцора и преподавателя «Алиша онлайн» - с нетерпением уже ждут начала этого проекта!✍🏻<br/>
<img src="cid:cake" alt="" />Те, кто не знаком с нашей работой – вы сможете оценить результаты по первому блоку марафона!<br/>
<img src="cid:like" alt="" />Всем удобен такой формат – стоимость неприлично низкая… результаты – невероятно значимые!<br/>
<img src="cid:boom" alt="" />Для всех, кто уперся в творческий потолок и для тех, кто стремительно развивается – этот марафон, просто бомбический подарок!!!<br/>
<br/>
<img src="cid:tort" alt="" /> Узнать, что вас ждет в первой главе марафона можно здесь… <a href="http://alishaonline.ru/alisha">http://alishaonline.ru/alisha</a><br/>
<img src="cid:like" alt="" />Что ждет вас дальше? Не скрою, будет продолжение марафона - и традиционно его ценность намного выше цены!!!<br/>
<img src="cid:rocket" alt="" />А, однажды я сделаю предложение, от которого невозможно будет отказаться… Но об этом позже 😉<br/>
<img src="cid:boom" alt="" />Чтобы участвовать в марафоне – вам надо обязательно подписаться на нас в инстаграм!<img src="cid:boom" alt="" /><br/>
<img src="cid:finger" alt="" />Жанна Денисова <a href="https://www.instagram.com/jannadenisova/">https://www.instagram.com/jannadenisova/</a><br/>
<img src="cid:finger" alt="" />Академия «Алиша онлайн» <a href="https://www.instagram.com/alisha_online_alisha/">https://www.instagram.com/alisha_online_alisha/</a><br/>
И расскажите об этом проекте тем, кто тоже в нашем сообществе счастливых «восточниц»!<img src="cid:rainbow" alt="" /><img src="cid:rainbow" alt="" /><img src="cid:rainbow" alt="" /><br/>
<br/>
<img src="cid:like" alt="" />С верой в ваш успех,<img src="cid:like" alt="" /><br/>
Жанна Денисова и Академия успешного танцора и преподавателя «Алиша онлайн»!

<br/><br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>
