<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size:16px;">
Дамы и господа!
<br/> <br/>
Приглашаем Вас принять участие в Первом всеукраинском фестивале восточного танца "Isadora Dance Festival", который пройдет 7 апреля 2012 года в г. Киеве.
<br/><br/>
В программе: конкурс среди дебютантов, начинающих и любителей, показательные выступления, гала-концерт с участием Джамили (Севастополь), дуэта "Исфахан" (Киев) и ансамбля Isadora Show Group, а также обучающие МК Джамили!
<br/><br/> 
Фестиваль проходит при поддержке Главного управления культуры исполнительного органа Киевсовета КГГА.
<br/><br/>
Дата проведения: 7-8 апреля 2012 г.<br/>
Место проведения: г. Киев, Киевская детская академия искусств, ул. Героев Сталинграда, 10.
<br/><br/>
7 апреля<br/><br/><br/>
 
 
Конкурсная программа<br/>
 Стили: ракс шарки, табла, фольк, шоу<br/>
Номинации:<br/>
- соло; <br/>
- дуэты;<br/>
Лиги:<br/>
- дебют<br/>
- начинающие;<br/>
- любители;<br/>
 ЖЮРИ: ДЖАМИЛЯ (Наталья Ваганова), Алена Синельникова, Хале Аджами, Виктория Норкина, Юлия Торгонская<br/>
Награждение: все участники награждаются дипломами, самы маленькие участники - мягкими игрушками. Призовые места награждаются медалями. Гран-при фестиваля – Сертификат на путевку в Европу всего лишь за 60 евро от турфирмы "Турмама"!
<br/><br/><br/> 
 
Показательные выступления начинающих коллективов. Группы и формейшн отделены от конкурса и могут принять участие во втором отделении – концертной программе.
<br/><br/> 
Гала-концерт- для вас выступают Джамиля (Наталья Ваганова), дэет "Исфахан", Юлия Торгонская, коллектив Isadora Show Group, а также приглашенные коллективы - "Шелковый путь", Бадрия, школа перкуссии Орхана Агабейли!
<br/><br/> 
БОЛЕЕ ПОДРОБНО ЧИТАЙТЕ ЗДЕСЬ: http://raks.com.ua/forum/viewtopic.php?f=148&t=14558<br/>
8 апреля<br/><br/><br/>


МАСТЕР-КЛАССЫ ДЖАМИЛИ (Наталья Ваганова)!!
<br/><br/><br/>
 
"Табла-соло - технический разбор элементов на примере постановки"<br/>
и<br/>
"Межансе -конкурсная постановка"<br/><br/><br/><br/>

 

БОЛЕЕ ПОДРОБНО ЧИТАЙТЕ ЗДЕСЬ: http://raks.com.ua/forum/viewtopic.php?f=164&t=14618
<br/><br/><br/>
 

-------------------------------------------------------------------------------------------------------------------------------------------------------------------
<br/><br/><br/><br/><br/>


 
Отправляйте заявки на почту: info.isadora.group@gmail.com<br/><br/>

Контактные телефоны:<br/>
067 465 50 44, 066 224 81 47 (Юлия) <br/>
--<br/> 
Торгонская Юлия (Faride),<br/>
тренер по восточному танцу<br/>
Faride Art School<br/>
0674655044, 0638714799 <br/>
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>