<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 18px;">
<center>
    <img src="cid:one" alt="" style="max-width: 700px; width: 100%;"/>
</center>
<br/><br/>

⁉Рыба? Удочка? Рецепт ухи!!!⁉<br/>
👉🏻Дали связку – накормили рыбой…<br/>
👉🏻Дали систему преподавания – подарили удочку…<br/>
👉🏻«Рецепт ухи» - это собственная методика! 👍🏻👍🏻👍🏻Это умение довести быстро и комфортно ученика от нуля до профессионала!<br/>
💥Вторую неделю мы с вами рассуждаем о важности и необходимости грамотной методики преподавания восточного танца.<br/>
⠀<br/>
💥Зачем это нужно?💥<br/>
♨С каждым из вас у меня разная степень доверия — кто-то со мной уже несколько лет работает, кто-то подписался на страницу пару недель назад.<br/>
♨Но те, кто меня знает, стали писать мне в личных сообщениях просьбы сделать онлайн курс про создание методики преподавания.<br/>
😔Увы, это слишком большая тема, чтобы раскрыть ее за один курс.<br/>
<br/>
⁉Что же делать? Ничего не получится??? 😪<br/>
<br/>
♨Я придумала!!! ♨♨♨Мы запустим bellydance - марафон!♨<br/>
👍🏻Я настроена на наши серьезные отношения и ваши глобальные результаты!<br/>
👍🏻Я хочу увидеть ваш путь от ... «Я не знаю, что делать с этой чертовой методикой», до ... «Жанна, мои уроки приносят в 5 раз больше результатов! ⚡У меня стало больше учеников, и они занимают призовые места на конкурсах! Вау!!!».<br/>
💥И я знаю, что скоро это увижу — просто начните применять тот материал, которым я щедро делюсь.💥<br/>
👉🏻24 мая я приглашаю вас присоединиться к первой главе bellydance - марафона «Энциклопедии методики преподавания восточного танца»!<br/>
<br/>⠀
💥Подробности здесь💥 - <a href="http://alishaonline.ru/alisha">http://alishaonline.ru/alisha</a><br/>
👍🏻Кто знает, какие результаты приносит обучение в Академии успешного танцора и преподавателя «Алиша онлайн» - с нетерпением уже ждут начала этого проекта!✍🏻<br/>
♨Те, кто не знаком с нашей работой – вы сможете оценить результаты по первому блоку марафона!<br/>
👍🏻Всем удобен такой формат – стоимость неприлично низкая… результаты – невероятно значимые!<br/>
💥Для всех, кто уперся в творческий потолок и для тех, кто стремительно развивается – этот марафон, просто бомбический подарок!!!<br/>
<br/>
🎁 Узнать, что вас ждет в первой главе марафона можно здесь… <a href="http://alishaonline.ru/alisha">http://alishaonline.ru/alisha</a><br/>
👍🏻Что ждет вас дальше? Не скрою, будет продолжение марафона - и традиционно его ценность намного выше цены!!!<br/>
🚀А, однажды я сделаю предложение, от которого невозможно будет отказаться… Но об этом позже 😉<br/>
💥Чтобы участвовать в марафоне – вам надо обязательно подписаться на нас в инстаграм!💥<br/>
👉🏻Жанна Денисова <a href="https://www.instagram.com/jannadenisova/">https://www.instagram.com/jannadenisova/</a><br/>
👉🏻Академия «Алиша онлайн» <a href="https://www.instagram.com/alisha_online_alisha/">https://www.instagram.com/alisha_online_alisha/</a><br/>
И расскажите об этом проекте тем, кто тоже в нашем сообществе счастливых «восточниц»!🌈🌈🌈<br/>
<br/>
👍🏻С верой в ваш успех,👍🏻<br/>
Жанна Денисова и Академия успешного танцора и преподавателя «Алиша онлайн»!

<br/><br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>
