<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body>
<b>
<div style="font-size:12pt">
<h1 align="center" style="color:red;font-size:14pt">
Центр восточной культуры “SAHHARA”<br/>
и Resto-club “UKRAINA”<br/>
представляют:
</h1>
<br/>
<div style="color:red">
27-28 ноября 2010 года в г. Харькове состоится III Всеукраинский фестиваль танца живота "Мисс Bellydance" 2010
</div>
<br/>
<img src="cid:sahhara_miss" alt="Мисс Беллиданс Украины" />
<br/>
<br/>
<h1 style="color:red;font-size:14pt">
27/11 состоится мк действующего чемпиона мира по беллидансу Олега Иванова!
</h1>
<br/>
<br/>
<div style="color:#9933CC">
Тема: «Балади-микс. Техника, лексика, манера, подача.»
</div>
<br/>
<div>
Балади-микс – это балади, сочетающее в себе его разные направления. На мастерклассе мы разберем 3 направления балади: Baladi modern, Raks el Baladi, Baladi folk. Ознакомимся с их основными элементами, узнаем в чем их сходство и отличия. На примере постановки. Длительность 2 часа.
<br/>
<br/>
</div>
<div>
Взнос за участие – 300 грн, при коллективной заявке 3-4 человека - 280грн/чел, при коллективной заявке от 5ти человек - 250грн/чел. <span style="color:red">Только по предоплате до 25 ноября!!! Количество мест ограничено!!!</span> Место и время – уточняется.
<br/>
<br/>
</div>
<div>
Заявки принимаются на почтовый адрес miss-bellydance@ukr.net с пометкой в теме "мастеркласс". Или по телефонам: 063-978-51-78, 050-980-50-78. В заявке необходимо указать ФИО, город, контактный телефон, е-мейл.
<br/>
<br/>
</div>
</div>
<div style="font-size:10pt">
<span style="color:red">Цели и задачи конкурса:</span><br/><br/>

- выявление лучших исполнительниц танца живота Украины, чье танцевальное искусство действительно соответствует потребностям украинского шоу-бизнеса;<br/>
- обмен опытом между танцовщицами разных регионов Украины;<br/>
- популяризация различных направлений танца живота.<br/><br/>

<span style="color:red">Ограничения:</span><br/>
В конкурсе могут принять участие девушки 16-30 лет, профессионально исполняющие танец живота и имеющие украинское гражданство.<br/><br/>

<span style="color:red">Призовой фонд:</span><br/>
Каждая  финалистка награждается почетным титулом, дипломом и призами от спонсоров фестиваля (общий призовой фонд 5,5 тыс грн).<br/><br/><br/>


<span style="color:red">Порядок проведения конкурса:</span><br/><br/>

I Отборочный тур<br/><br/>

Отборочный тур проводится заочно (по фотографиям и видео) и бесплатно.<br/>
Критерии оценивания:<br/>
• внешность<br/>
• образ<br/>
• постановка<br/>
• техника<br/><br/>

Форма заявки на участие в конкурсе<br/><br/>

1. Ф.И.О.<br/>
2. Дата рождения<br/>
3. Город<br/>
4. Сценический псевдоним<br/>
5. Контактный телефон.<br/>
6. e-mail<br/>
7. Ваш сайт (если есть)<br/>
8. Биография (танцевальный стаж, участие и призовые места в конкурсах и т.п.)<br/>
9. 2 студийных фотографии в костюме (портрет и фото в полный рост).<br/>
10. качественная видеозапись вашего танца<br/>
11. название постановки<br/><br/>

<span style="color:red">Портреты 8 финалисток будут размещены на постере «Мисс Bellydance 2010».</span><br/><br/>

Заявки присылать на miss-bellydance@ukr.net, с пометкой «заявка на участие в конкурсе».<br/><br/>

<span style="color:red">Крайний срок подачи заявки – 21.11.2010.</span> Убедитесь, что вам пришло сообщение о доставке вашей заявки на указанный почтовый ящик. Список финалисток будет оглашен 22.11.2010.<br/><br/>

II Финал 28.11.2010<br/><br/>

Финал конкурса пройдет 28.11.2010в Харькове в помещении Resto-club “UKRAINA” в рамках гала-концерта фестиваля. К участию в финале будут допущены 8 конкурсанток.
Для финала участницам потребуется <span style="color:red">та же</span> композиция, что и на видео<br/><br/>

Благотворительный взнос для финалисток - 100грн<br/><br/>

Судьи (список будет дополнен):<br/>
- Чарльз Жозеф Хури – президент фестиваля, президент Resto-club “UKRAINA”, певец (Ливан/Украина);<br/>
- Олег Иванов - действующий чемпион мира по беллидансу (Челябинск);<br/>
- Борис Колногузенко - заслуженный артист Украины, лауреат 17 международных конкурсов по народным танцам, руководитель образцового театра танца "Заповіт", декан хореографического факультета Харьковской академии культуры;<br/>
- Ольга Авилова - обладательница титула Мисс Bellydance Украины 2007, чемпионка Украины в номинации табла-соло 2009г, призер и победитель различных соревнований по восточным танцам.<br/>
- Ольга Рудакова - президент Международной ассоциации исполнителей восточного танца, президент Украинской ассоциации исполнителей восточного танца, учредитель и издатель журнала "Захарит", директор шоу-конкурса "Miss Bellydance Europe".<br/><br/>

Критерии оценивания:<br/>
Каждый из членов жюри проранжирует конкурсанток (от 1 до 8 баллов) по итогам их выступлений в финале.<br/><br/>

Желаю всем успехов и хорошего настроения!<br/>
Арт-директор Всеукраинского фестиваля танца живота «Мисс Беллиданс»<br/>
Мирошникова Дарья.<br/>
<br/>
</div>
</b>
<img src="cid:sahhara" alt="Мисс Беллиданс Украины" />
<br/>
<img src="cid:vip" width="1024" alt="Мисс Беллиданс Украины" />
<br/>
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>