<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body style="font:12pt Arial">
Теперь стразы, бусины и хрустальный жемчуг из Чехии стали намного ближе!<br/><br/>

Мы представляем Вам первоклассную продукцию компании Preciosa (Чехия)
одного из ведущих мировых брендов в области хрустальных компонентов для украшений и дизайна.<br/><br/>

В ближайшее время нас можно встретить на таких мероприятиях<br/><br/>  

<b>4 декабря с 10.00 до 18.00</b> на Фестивале восточного танца "Огни Востока"(Киево-Могилянская Академия, <b>г.Киев, ул. Ильинская, 9</b>)<br/><br/>

<b>5 декабря с 11.00 до 19.00</b> на Выставке-ярмарке авторских изделий ручной работы
(Киевский Дворец детей и юношества, <b>г.Киев, ул. И.Мазепы, 13</b> (ст. м. Арсенальная, недалеко от гостинницы "Салют")<br/><br/>

Вы сможете приобрести такие товары чешской компании-производителя <b>Preciosa</b>:<br/><br/>

- хрустальные стразы  - от 0,23 грн за 1 шт.<br/>
- бусины - от 0,28 грн за 1 шт.<br/>
- жемчуг хрустальный - от 0,31 грн за 1 шт.<br/>
- пришивные камни - от 0,39 грн за 1 шт.<br/>
а также стразовые ленты, бижутерные камни, подвески, кабошоны и многое другое.<br/><br/>

Ознакомиться с ассортиментом продукции Вы сможете на сайте <a href="http://www.preciosa.in.ua"><b>www.preciosa.in.ua</b></a><br/><br/>

<b>Оптовым покупателям предоставляются существенные скидки!</b><br/><br/>

Буду рада ответить на Ваши вопросы и выслать дополнительную информацию<br/><br/>

С уважением,<br/>
Наталия Куренкова<br/>
руководитель направления ООО "Мирт Групп"<br/><br/>

тел.(044) 222 87 94<br/>
e-mail: <a href="mailto:n.kurenkova@mirtgroup.com.ua">n.kurenkova@mirtgroup.com.ua</a><br/>
г.Киев, ул. Патриса Лумумбы 4/6, корп. А, офис 807<br/>
www. preciosa.in.ua
<br/>
<br/>
<br/>
Подробнее также читайте на сайте<br/>
<a href="http://raks.com.ua/forum/viewtopic.php?f=161&t=12686">http://raks.com.ua/forum/viewtopic.php?f=161&t=12686</a>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>