<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body>
<h3>VI Фестиваль ориентального танца «Украина Восточная-2011»</h3><br/>
<b>Время проведения – 9-10 апреля 2011 г.</b><br/>
-- 9 апреля – с 10-00 до 19-00 отборочные туры<br/>
-- 10 апреля – с 10-00 конкурс любителей, групп, профессионалов и ГАЛАКОНЦЕРТ<br/><br/>

<b>Место проведения – г. Харьков Resto-club « Ukraine»,</b><br/>
Адрес: пр-т Тракторостроителей, д. 56/59 (перекресток проспекта Тракторостроителей и проспекта 50 лет ВЛКСМ). Проезд до остановки «Универмаг Украина» от станций метро - «Ак. Барабашова» троллейбус № 24, маршрутное такси № 11, <br/>
- от м. «Масельского» трамвай №№ 23, 26, автобус № 204, <br/>
- от м. «Московский проспект» автобус № 49, <br/>
- от м. «Южный вокзал» или м. «Проспект Гагарина» идет проходящее маршрутное такси № 11 (посадка на ул. Полтавский шлях и возле выхода м.Проспект Гагарина соответственно)<br/><br/>

<b>Состав судейской коллегии: ( будет уточняться)</b><br/>
Марина Зуй (Каир)<br/>
-Алена Синельникова (Киев)<br/>
-Наталья Нестеренко (Харьков)<br/>
-Юлианна Артыбашева (Египет-Харьков)<br/>
-Наталья Груничева-Самира (Донецк)<br/>
-Оксана Луценко-Далия(Харьков)<br/>
-Ирина Чалюк(Харьков)<br/>
-Ольга Рюмшина-Гюрза(Харьков)<br/>
-Кириченко Татьяна(Харьков)<br/>
-Анна Боровская(Харьков-фламенко<br/><br/>

<b>Категории участников:</b> <br/>
- Дети, ювеналы, дебют взрослые соло (до 1,5 минут)<br/>
- Юниоры, начинающие – соло-композиция (до 2 минут)<br/>
- Любители, дуэты, – композиция (до 2,5 минут)<br/>
- Группы (3-6 человек) - композиция (до 3 мин)<br/>
- Формейшн (от 7 чел и выше), соло профи (до 3,5 минут).<br/><br/>

<b>Номинации(дебют, начинающие,любители, профессионалы):</b> <br/>
- Фольклор (египетские, ливанские, персидские и турецкие народные стили)<br/>
- Шоу-bellydance (постановки на основе восточной хореографии, содержащие образ, сюжет, а также постановки фьюжн-беллиданс)<br/>
- Raqs el Sharki (межансе на основе египетских и ближневосточных движений)<br/>
- Табла соло <br/>
- Турецкий сценический танец<br/>
- Трайбл (АТС, трайбл-фьюжн, бурлеск)<br/>
- Фламенко<br/><br/>

<b>Номинации(дуэты, группы, формейшн):</b><br/>
- Фольклор (египетские, ливанские, персидские и турецкие народные стили)<br/>
- Шоу-bellydance (постановки на основе восточной хореографии, содержащие образ, сюжет, а также постановки фьюжн-беллиданс)<br/>
- Raqs el Sharki (межансе на основе египетских и ближневосточных движений)<br/>
- Табла соло <br/>
- Синхронный танец (для групп начинающих)<br/>
- Трайбл (АТС, трайбл-фьюжн, бурлеск)<br/>
- Фламенко<br/>
В категории дебют деления по номинациям не будет - приветствуются Raqs el Sharki. Не рекомендуются смешанные стили.<br/>
<b>Возрастное деление участников:</b> <br/>
- Дети (до 7 лет)<br/>
- Ювеналы (8-10 лет)<br/>
- Юниоры (11 – 17)<br/>
- Молодежь (18-30) <br/>
- Взрослые (от 31-ти до 45-ти) <br/>
- Сеньоры (от 45-ти и выше) <br/>
Из категории сеньоры по желанию участники могут выступать в категории взрослые.<br/><br/>

<b>Профессионалы и любители:</b> <br/>
- Одна возрастная категория <br/>
<b>Критерии оценки:</b> <br/>
- техника исполнения (качество, богатство и сложность элементов, соответствие танца музыке)<br/>
- композиция (хореография, идея танца, оригинальность)<br/>
- имидж (сценический образ, костюм, макияж) <br/>
- артистизм исполнения (подача, работа со зрителями)<br/>
<span style="color:#66CCFF">Судейство будет проходить по системе 3Д, в спорных случаях (одинаковые баллы участников) - скейтинг система.</span><br/>
<b>Благотворительные взносы:</b><br/>
- формейшн - 45 грн с участника<br/>
- группы, соло дебют и соло бэби - 50 грн с участника<br/>
- начинающие и дуэты - 60 грн с участника<br/>
- любители – 80 грн. <br/>
- профессионалы – 100 грн. <br/>
<span style="color:#66CCFF">При участии в 3 и более номинациях - скидка 20% на все выступления участника!</span><br/>
<span style="color:#CC3333">ВНИМАНИЕ! Участники осеннего фестиваля НУР ЭЛЬ ШАМС традиционно имеют скидки - на ГАЛАКОНЦЕРТ 20% (по предварительной заявке преподавателя студии, поданной до 9 апреля).</span><br/>
<b>Благотворительный взнос для зрителей и сопровождающих лиц:</b><br/>
Отборочные туры – 30 грн<br/>
ГАЛАКОНЦЕРТ – 80-100 грн. и 140 грн. на ВИП места<br/>
Дети до 12 лет БЕСПЛАТНО!!!<br/>
Покупая билет на ГАЛАКОНЦЕРТ традиционно вы можете свободно посетить отборочные туры и вести видеосьемку!<br/>
Видеосьемка отборочных туров-30 гривен на 2 дня!<br/>
<span style="color:#CC3333">В категории ПРОФЕССИОНАЛЫ после зрительского голосования будет определяться КОРОЛЕВА ВОСТОКА.</span> <br/>
<b><span style="color:blue">Решением судейской коллегии будет определяться лучший НОМЕР с вручением ГРАН ПРИ!</span><br/>
Гран при фестиваля Украина Восточная 2011-поездка в Турцию.</b><br/>
<b>Прием заявок и регистрация участников:</b><br/>
Предварительная подача заявок открыта<br/>
Окончательный срок подачи заявки – 5 апреля 2011.<br/>
Заявки после 5 апреля принимаются с учетом полуторной оплаты <br/>
организационного взноса.<br/>
<b>Форма заявки</b>(по контактному телефону, в личку или высылается (предпочтительнее) на электронный адрес):<br/>
1. ФИО, город<br/>
2. Контактный тел(обязательно), е-mail<br/>
3. Категория, номинация (пример: соло любители трайбл или соло юниоры классика или группа синхрон)<br/>
4. Преподаватель (желательно), название группы, школы, студии.<br/>
5. Полное время композиции, название (если есть), постановщик (обязательно).<br/>
<b><h3>Предварительное расписание (может уточняться).</h3><br/>
<span style="color:blue">9 апреля</span><br/>
10-00 Начало регистрации и судейского круглого стола<br/>
12-00 Начало конкурсной программы<br/>
Дети, Ювеналы, Юниоры(фолклор, ракс шарки, шоу)<br/>
-Соло<br/>
-Дуэты<br/>
-Группы<br/>
-Формейшн<br/>
Дебют взрослые<br/>
14-00<br/>
Награждение Дети, Ювеналы, Юниоры<br/>
Начинающие молодежь и взрослые (фолклор, ракс шарки, шоу,турция,табла, трайбл)<br/>
Дуэты(фолклор, ракс шарки, шоу,табла, трайбл)!!! (при большом количестве участников будет перенесена на 10 апреля)<br/>
17-00<br/>
Фламенко<br/>
-Соло<br/>
-Группы<br/>
19-00 Награждение Дебют, Начинающих, Фламенко <br/><br/>

<span style="color:blue">10 Апреля</span><br/>
10-00 Начало регистрации<br/>
11-00 Начало конкурсной программы<br/>
Любители (фолклор, ракс шарки, шоу,турция,табла, трайбл)<br/>
Группы(фолклор, ракс шарки, шоу,турция,табла, трайбл)<br/>
Формейшн(фолклор, ракс шарки, шоу,турция,табла, трайбл)<br/>
15-00 награждение Любителей<br/>
Профессионалы<br/>
18-00 Награждение <br/>
19-00 ГАЛАКОНЦЕРТ!<br/><br/>

Уточнения и вопросы: <br/>
ajva.com.ua<br/>
raks.com.ua  - тема фестиваля Украина восточная 2011<br/>
Вконтакте-группа Украина Восточная 2011-03-17 <br/>
Мейл: <a href="mailto:tanitly007@mail.ru">tanitly007@mail.ru</a><br/>
К.т.(057)757-69-67, 067-99-333-44 Татьяна<br/></b>

<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>