<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body>
<img src="cid:elf" alt="Зимний Эль Фаюм - 2011" /><br/>
Приглашаем Вас принять участие во  Всеукраинском фестивале восточных, индийских и цыганских танцев «Зимний Эль  Фаюм - 2011» 19-20 февраля!<br/>
Гости фестиваля – ЮЛИАННА ВОРОНИНА (Одесса), МАРТА КОРЗУН (Севастополь), ХАННА АМИРА АБДИ (Киев), ИРИНА СИНГАЕВСКАЯ (Киев).<br/>
Регламент фестиваля:<br/>
19 февраля:  10:00-19:00 – Конкурс по восточным, индийским и цыганским танцам среди дебютантов, начинающих и любителей (соло, дуэты,группы, формейшн)<br/>
19 февраля 20:00 – Гала-шоу с участием украинских звезд bellydance и победителей конкурса.<br/>
Целый день для вас восточный базар!<br/>
20 февраля – мастер классы по восточным танцам от Сании, Юлианны Ворониной и Марты Корзун.<br/>
Положение фестиваля,  информация о мастер-классах и афиша во вложенных файлах.<br/>

<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>