<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body>
<img src="cid:isadora" alt=""/><br/>

Добрый день!<br/>
Рады пригласить Вас на грандиозный праздник Восточного Танца – <br/>
международный фестиваль ISADORA CUP, который будет проходить 15 - 18 ноября<br/>
в Киеве. Специальный гость и главный судья фестиваля –<br/>
непревзойденная РАНДА КАМАЛЬ!!!!!!!!!<br/>
<br/>
В программе фестиваля<br/>
11 мастер-классов от египетских и украинских звезд bellydance<br/>
Турнир по восточным танцам среди любителей и профессионалов<br/>
Показательные выступления (открытая сцена)<br/>
Гала-концерт с участием звезд<br/>
Шоу Клеопатра от Isadora Group<br/>
<br/><br/>
Судейский состав<br/>
РАНДА КАМАЛЬ (ЕГИПЕТ)<br/>
ДАЛИЛА (ЕГИПЕТ)<br/>
АХМЕД РЕФААТ (ЕГИПЕТ)<br/>
НЕВЕНА БАХНЕВА (УКРАИНА)<br/>
МАРТА КОРЗУН (УКРАИНА)<br/>
<br/>
ТОЛЬКО С 1 ИЮНЯ ДО 30 СЕНТЯБРЯ ВЫ МОЖЕТЕ ПРИОБРЕСТИ ПОЛНЫЙ ПАКЕТ ВСЕГО ЗА<br/>
280 ДОЛЛ.!!!<br/>
Полный пакет включает:<br/>
- 11 мастер-классов<br/>
- входной билет на гала-шоу и на шоу от Isadora Group<br/>
<br/>
Приобретая полный пакет, Вы экономите 50% стоимости мастер-классов от звезд<br/>
восточного танца, а также получаете бонус – бесплатный вход на 2 шоу!!<br/>
<br/>
<br/>
Более подробную информацию читайте тут<br/>
<a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=14776">http://raks.com.ua/forum/viewtopic.php?f=148&t=14776</a><br/>
<a href="http://www.isadoracup.com">www.isadoracup.com</a><br/>
<br/>
Контактные телефоны:<br/>
067 465 50 44, 066 224 81 47 (Юлия)<br/>

<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>