<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 14px;">
<center><img src="cid:palm" alt="НЕПРЕВЗОЙДЕННОЕ ШОУ 'КЛЕОПАТРА: ЗАКАТ ИМПЕРИИ'" /></center><br/>
Шоу-балет "ISADORA GROUP"<br/>
PR-agency "REPUBLIC"<br/>
<br/>
представляют<br/>
<br/>
НЕПРЕВЗОЙДЕННОЕ ШОУ<br/>
"КЛЕОПАТРА: ЗАКАТ ИМПЕРИИ"<br/>
<br/>
24.05.2013<br/>
20.00<br/>
Клуб "Бинго", просп. Победы, 112<br/>
Киев<br/>
<br/>
"Перед Вами раскроется завеса одной из самых трагичных повестей, известных человечеству,о великой Царице, правившей могущественным Египтом. История обольстительной владычицы, к ногам которой падали сильнейшие полководцы мира, что полна загадок и домыслов – история о Клеопатре.
<br/><br/>
Вы очутитесь во дворце царицы, утопающем в роскоши и богатстве, в римском Сенате, вершившем судьбы народов, и на поле ожесточенной битвы за власть между двумя воюющими государствами – Египтом и Римом.
<br/><br/>
Любовь и предательство, борьба и отчаяние, крах и надежда… Незабвенная история, что покоится в песках под палящим солнцем Древнего Египта."
<br/><br/>
Участники шоу:<br/>
"Isadora Group" - победители международных танцевальных конкурсов в программе oriental dance,<br/>
участники проекта "Танцуют все" и тура памяти Уитни Хьюстон.<br/>
<br/>
Впервые в Украине будет показан масштабный танцевальный спектакль об одной из самых загадочных и величественных правительниц в истории Древнего мира - Клеопатре, об окончании целой эпохи господства Птолемеев на египетском троне.<br/>
Красочное шоу, в котором соединились различные танцевальные стили, акробатика, спецэффекты и актерское мастерство участников проекта.<br/>
<br/>
По вопросам приобретения билетов обращайтесь:<br/>
067 739 22 22<br/>
063 723 49 43<br/>
063 865 33 45<br/>
<br/>
<br/>
<br/>
<br/>
--<br/>
Торгонская Юлия (Faride),<br/>
руководитель ISADORA GROUP<br/>
хореограф-постановщик<br/>
0674655044<br/>
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>