<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 18px; font-weight: bold">

<img src="cid:img" alt="" style="max-width: 100%; width: 100%;" /><br/>

Дорогие друзья и любители восточного танца!<br/><br/><br/><br/>



Приглашаем Вас на сказочное мероприятие 2017 года, Международный фестиваль "Золото Востока" с Аллой Вац и мировыми звездами.<br/><br/>

В программе фестиваля:<br/><br/>

-18 часов обучения (9 мастер-классов)<br/><br/>

-  конкурсная программа<br/><br/>

-  вечеринка Open Stage<br/><br/>

-  гала концерт судей и приглашенных звезд фестиваля.<br/><br/><br/>


Звездные преподаватели нашего фестиваля:<br/><br/>

Алла Вац (Армения, Россия) - 2 мастер-класса<br/><br/>

Виктория Губка (Украина, Кременчуг) - 2 мастер-класса<br/><br/>

Роксолана Вацеба (Украина, Львов) - 2 мастер-класса<br/><br/>

Елена Бнатова (Украина, Одесса) - 1 мастер-класс<br/><br/>

Марьяна Леус (Украина, Киев) - 1 мастер-класс<br/><br/>

Дмитрий Суминов (Украина, Киев) - 1 мастер-класс<br/><br/>

Первые 10 пакетов - 2000 грн - АКЦИОННОЕ ПРЕДЛОЖЕНИЕ!!!<br/><br/>

Стоимость пакета без акции - 2800 грн (Стандартная цена)<br/><br/><br/>


Специально приглашенные судьи:<br/><br/>

Алена Синельникова (Украина, Киев)<br/><br/>

Людмила Кайряк (Молдова, Кишенев)<br/><br/>

Ольга Сухочейко (Украина, Чернигов)<br/><br/><br/>


Международный фестиваль "Золото Востока" -  это прекрасная возможность поучиться, потанцевать, отдохнуть и окунуться в праздничную восточную атмосферу.<br/><br/>

Дополнительная информация:<br/><br/>

<a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=17743&sid=f0ba32796e35bead81c9a700b0842563">http://raks.com.ua/forum/viewtopic.php?f=148&t=17743&sid=f0ba32796e35bead81c9a700b0842563</a><br/><br/>

Мы есть в соц сетях:<br/><br/>

<a href="https://vk.com/zolotovostoka">https://vk.com/zolotovostoka</a><br/>
<a href="https://www.facebook.com/groups/1721329868133671/">https://www.facebook.com/groups/1721329868133671/</a><br/><br/>

Организаторы фестиваля:<br/><br/>

Студия Восточного танца "Таира", Марьяна Леус и Дмитрий Суминов<br/><br/>

По всем вопросам обращйтесь по телефонам:<br/><br/>

067 749 5207 (Марьяна Леус)<br/><br/>

050 367 4884 (Дмитрий Суминов)<br/><br/><br/>


Ждем вас на нашем празднике восточного танца!<br/>

<br/>

-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>