<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body>
В рамках фестиваля "Шамс эль Маср", 17 ноября состоятся мастер-классы:<br/>
1. Amira Hasna (Елена Кулиш)<br/>
Искусство переживания. Действительно ли вы чувствуете то, что изображаете? Несколько основных ключей к поиску нужных чувств и эмоций. Теоретический материал и работа с постановкой «Балади».<br/>
<br/>
2. МК от Кристины Деркач<br/>
Зажигательное ДЕТСКОЕ шааби!!! Песня из известного египетского сериала! Что можно, а что нельзя ставить детям! Подача, манера и жесты - основа шаабного стиля! Постановка.<br/>
Характер танца, особенности стиля.<br/>
<br/>
3. Esfeer Persian<br/>
Arabian street dance - Арабский хип-хоп - новое направление уличного арабского танца! Смелый, игривый, сексуальный и кокетливый! (для подростков, молодежи и взрослых)<br/>
Манера уличного танца, разница в исполнении от классического ракс шарки, не просто общаемся, а практикуем и танцуем в манере! Постановка на 3 минуты!<br/>
<br/>
4. Марьяна Леус<br/>
"Мастер-класс для детей, юниоров и преподавателей. Разучивание постановки в стиле табла-соло. Что можно и что нельзя ставить детям, на чем делать основной акцент и как развивать концентрацию и соблюдать чистоту элементов"<br/>
<br/>
Подробнее о мастер-классах читайте на форуме RAKS.com.ua<br/>
<a href="http://raks.com.ua/forum/viewtopic.php?f=164&t=16140">http://raks.com.ua/forum/viewtopic.php?f=164&t=16140</a><br/>
<br/>
О конкурсе "Шамс эль Маср"<br/>
<a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=16085">http://raks.com.ua/forum/viewtopic.php?f=148&t=16085</a><br/>
<br/>
С уважением, организатор фестиваля<br/>
Кхалиси Магдалена<br/>
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>