<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 18px; font-weight: bold">

<!--img src="cid:img" alt="" style="max-width: 100%; width: 100%;" /><br/-->

Уважаемые любители восточного танца!<br/>
<br/>
Приглашаем Вас на независимый всеукраинский фестиваль восточного танца "Золото Востока" 14-15 мая в Киеве!<br/><br/>

- Уютное место проведения<br/><br/>

- Огромная профессиональная сцена с танцевальным покрытием<br/><br/>

- Удобная транспортная развязка<br/><br/>

- Разно уровневая конкурсная программа<br/><br/>

- Новые конкурсные номинации и категории<br/><br/>

- Номинация для юниоров профессионалов<br/><br/>

- Судейская линейка из разных танцевальных организаций<br/><br/>

- Танцевальные коллективы с разных уголков Украины<br/><br/>

- Вкусные домашние обеды<br/><br/>

- Дорогие призы в специальных номинациях<br/><br/>

- Впервые в Украине презентация профессионалов с титулами под табла соло<br/><br/>

- Информативная обучающая сессия от звезд с мировым именем<br/><br/>

- Уникальный мастер-класс от организаторов фестиваля<br/><br/>

- Ярмарка украшений и танцевальных товаров<br/><br/>

- Роспись хной<br/><br/>

- Профессиональный фотограф на фестивале!<br/><br/>

Будем рады приветствовать Вас на нашем празднике восточного танца!<br/><br/>
<br/>

Информационная поддержка фестиваля - <a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=17377">http://raks.com.ua/forum/viewtopic.php?f=148&t=17377</a><br/><br/>

Наши странички в социальных сетях:<br/><br/>

<a href="http://vk.com/zolotovostoka">http://vk.com/zolotovostoka</a><br/>
<a href="https://www.facebook.com/events/1050811368293332/">https://www.facebook.com/events/1050811368293332/</a><br/>
<br/><br/>

Подробную информацию Вы можете получить у организаторов по телефонам: 067 749 52 07, 050 367 48 84<br/><br/>

Во вложениях к письму Вы найдете положение фестиваля!<br/><br/>

Электронный адрес для заявок: <a href="mailto:zolotovostoka@ukr.net">zolotovostoka@ukr.net</a><br/><br/><br/>


С уважением организаторы<br/><br/>

Марьяна Леус и Дмитрий Суминов<br/><br/>

<br/>

-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>