<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body>

<img src="cid:img" alt="" style="max-width: 100%; width: 100%;" /><br/>

Дорогие друзья!<br/>
<br/>
Всех поклонников Беллиданса приглашаем 14-15 мая в Хмельницкий на Фестиваль "Ориентал данс 2016""!<br/>
Место проведения :Хмельницкий ул.Свободы 1а .Спортивно-развлекательный комплекс "СВ"<br/>
<br/>
В рамках Фестиваля<br/>
<br/>
14-15 мая пройдёт<br/>
- Конкурс по фестивальной системе оценок;<br/>
- Конкурс "МИСС Беллиденса"<br/>
- Гала-шоу Звёзд.<br/>
<br/>
14-15 мая пройдут Обучающие Мастер-классы!!! -<br/>
<br/>
Конкурс "Корона от Ясира Джамала"<br/>
на фестивале "Ориентал денс " будет проходить так.<br/>
Участницы дети и взрослые .<br/>
Победители 2015 г.в этом конкурсе участие не берут<br/>
Условия конкурса:<br/>
1. импровизация(под акопанимент Яссира)<br/>
2.Свой сольный номер.(класика или шоу или табла.любой восточный танец<br/>
Конкурс оценивает Яссир Джамал от неё призы и корона.<br/>
Участие 300грв<br/>
Заявки на адрес - <a href="mailto:drozd-faiza@mail.ru">Drozd-faiza@mail.ru</a> -<br/>
<br/>
<b>
Судьи Фестиваля "ORIENTAL DANCE FESTIVAL 2016"<br/>
Ясир Джамал<br/>
Юлия Торгонская<br/>
Яна Круппа<br/>
Инна Демчучина<br/>
Виктория Норкина<br/>
Мария Малинина<br/>
Регина Горбуль<br/>
Ольга Присяжная<br/>
Яна Романова<br/>
Лера Шишко<br/>
Дарья Кириченко<br/>
Татьяна Дрозд<br/>
Ведущая фестиваля Виктория Соловьёва<br/>
</b>
<br/>
Больше информации - <a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=17568">http://raks.com.ua/forum/viewtopic.php?f=148&t=17568</a><br/>

-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>