<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 16px;">
<center>
    <img src="cid:rakia0" alt="" style="max-width: 1024px; width: 100%;"/>
</center><br/>


Дорогие друзья, мы рады Вам сообщить - 23-24-25 ноября Ракия Хассан в Одессе.<br/>
Одесса встречает друзей:<br/>
23 ноября - Мастер-классы от опытных мастеров и организаторов международных мероприятий.<br/>
Вечер - Открытие, фотосессия на красной дорожке, Корона Ракии Хассан.<br/>
24 ноября - Соревнования<br/>
25 ноября - Мастер-классы, вечером Бал - Гранд гала-шоу, торжественное награждение Ракией Хассан Короны, Вечеринка в коронах.<br/><br/>

Регистрация на Мастер-классы и Корону открыта!<br/>
Корона Ракии Хассан, участие - 100$<br/>
Ракия Хассан - живая легенда belly dance и наиболее уважаемый педагог-мастер современности, она воспитала несколько поколений ведущих мировых звёзд и бывает в Украине раз в 10 лет. Не упустите шанс встретиться с легендой, которая зажигает звёзды. Подайте заявку сейчас, зарегистрируйся до 1-го сентября и получи Золотой пакет на все МК за 150$! Регистрация на почту: <a href="mailto:tasiash@yahoo.com">tasiash@yahoo.com</a><br/><br/>

Расписание и темы МК:<br/><br/>

23-го ноября на Opening состоится конкурс "Корона Ракии Хассан"<br/>
1. Дети с 11 до 16-ти лет,<br/>
2. Взрослые с 17-ти и без ограничений.<br/>
Танцуем Ракс Шарки, Фольк Египетский и Импровизацию (на МК будет подготовка - секреты Импровизации).<br/>
3. Беби - 5-7 лет танцуют Ракс и импровизацию простую (номинация состоится только при наборе не менее 5-ти человек).<br/>
В судействе - мадам Ракия Хассан.<br/><br/>

23 ноября (пятница):<br/>
10:00 - Шафоростова Татьяна "Секреты импровизации".<br/>
11:30 - Фетисова Виктория "Iraq",<br/>
13:30 - Ракия Хассан "Техника, Ориенталь хореография".<br/>
15:30 - Райан "Техника Ориенталь"<br/>
<br/>
25 ноября (воскресенье):<br/>
10:00 - Фетисова Виктория "Межансе",<br/>
12:00 - Шафоростова Татьяна "Золотой век в 21м веке".<br/>
14:00 - Ракия Хассан "Техника, шааби хореография".<br/>
16:00 - Райан "Ориенталь постановка, песня".<br/>
<br/>
Регистрация на почту: <a href="mailto:tasiash@yahoo.com">tasiash@yahoo.com</a><br/>
Организатор - Татьяна Шафоростова<br/>
Tel/Viber/WhatsApp: +380674197455<br/>
Офиц группы <a href="http://facebook.com/162791694167780/">http://facebook.com/162791694167780/</a><br/>
<a href="http://vk.com/superstar_2018">http://vk.com/superstar_2018</a><br/><br/>
<center>
    <img src="cid:rakia1" alt="" style="max-width: 1024px; width: 100%;"/>
</center><br/>
<center>
    <img src="cid:rakia2" alt="" style="max-width: 1024px; width: 100%;"/>
</center><br/>

<hr/>
<br/>
Дорогие друзья, так же мы Вас рады пригласить 29 сентября в Одессу на вечеринку и серию МК от заслуженных мастеров.<br/><br/>

10:00    Алена Синельникова - Балади.<br/>
11:30    Татьяна Шафоростова - "Золотой век" в 21-м веке - постановка.<br/>
13:00    Эльмира Саркисян - Тараб.<br/>
14:30    Татьяна Дрозд - Межансе.<br/>
19:00    Вечеринка в коронах, фотосет, показательные выступления преподавателей и танцовщиц.<br/><br/>

Сюрпризы, розыгрыши и призы!<br/>
Стоимость МК пакет до 1-го сентября - 1000 грн.<br/>
После 1-го сентября - 1400 грн.<br/>
1 МК - 400 грн,<br/>
2 МК - 750 грн.<br/><br/>

Стоимость входного билета на вечеринку и место уточняются.<br/><br/>

Регистрация открыта, места ограничены:<br/>
Тел./Вайбер: +38(067)419-74-55<br/>
E-mail: <a href="mailto:tasiash@yahoo.com">tasiash@yahoo.com</a><br/>
<a href="http://fb.com/tatiana.shaforostova">http://fb.com/tatiana.shaforostova</a><br/><br/>
<center>
    <img src="cid:rakia3" alt="" style="max-width: 1024px; width: 100%;"/>
</center><br/>
<br/><br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>