<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 18px; font-weight: bold">

<img src="cid:img" alt="" style="max-width: 100%; width: 100%;" /><br/>

<div style="text-align: center">Дорогие друзья!</div>
Приглашаю вас принять участие в фестивале восточного танца "Шамс эль Маср", который состоится в Киеве 1-2 октября.<br/>
Подробная информация: <a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=17842">http://raks.com.ua/forum/viewtopic.php?f=148&t=17842</a><br/><br/>

<div style="text-align: center">Призы победителям конкурса:</div>
<b>"Осенний Эль-Фаюм"</b> - спонсор нашего фестиваля.<br/>
3 сертификата на выступления на open-stage 6.11.2016.<br/>

<img src="cid:img3" alt="" style="max-width: 100%; width: 100%;" /><br/>

Шаганэ приглашает вас, дорогие друзья, принять участие в Чемпионате Запорожской области и конкурсе <a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=17822">Viva Arabic 2016</a> по восточному танцу.Вас ожидает море призов, обучающие мастер-классы, зрелищные выступления приглашенных звезд и возможность получить звание Чемпиона Запорожской области по восточному танцу, а также стать обладателем спец приза и звания "трайбл-дива"<br/><br/>
3 сертификата на МК фестиваля в подарок 3 победителям нашего фестиваля :)<br/><br/>

Спонсор нашего фестиваля <a href="http://raks.com.ua/forum/viewtopic.php?f=148&p=197915">"Garem festival 2017"</a>, который состоится 28-29 января 2017 г., в городе бровары на одной из самых лучших сцен Украины. Организаторы фестиваля учредили специальный приз для одного из победителей фестиваля "Шамс Эль Маср" - сертификат на 50% скидку полного пакета МК на "Гарем фестиваль"<br/><br/>

<a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=17904">”AL HAYAT - FESTIVAL 2017”</a> - Международный рейтинговый фестиваль восточного танца. Камелия( Египет), MOHAMED KAZAFY, ДАРЬЯ МИЦКЕВИЧ, Martina Tellini, Alya Sayne<br/>
Сертификат на скидку 20% на фул пас!<br/><br/>

Международный фестиваль «Золото Востока» выступает спонсором фестиваля "Шамс эль Маср"<br/>
и предоставляет подарочные сертификаты!<br/>
50% скидки на полный пакет обучающей сессии фестиваля с Аллой Вац.<br/>
25% скидки на полный пакет.<br/>
И сертификата на бесплатное участие в одной номинации фестиваля.<br/><br/>

Фестиваль "Isadora Cup 2016" с САИДОЙ, 27-30 октября.<br/>
~~~~ МАСТЕР КЛАССЫ ~~~~<br/>
~~ МЕЖДУНАРОДНЫЙ КОНКУРС ~~<br/>
~~~ ВЕЧЕРИНКА В ЧЕСТЬ ОТКРЫТИЯ ~~~<br/>
~~~ ГАЛА ШОУ ~~~<br/>
~~~ ВЕЧЕРИНКА-ЗАКРЫТИЕ ФЕСТИВАЛЯ ~~~<br/>
3 мастер-класса 3м победительницам фестиваля "Шамс Эль Маср"<br/>
Подробнее: <a href="http://raks.com.ua/forum/viewtopic.php?p=198655#p198655">http://raks.com.ua/forum/viewtopic.php?p=198655#p198655</a><br/><br/>

Так же приглашаю вас посетить мастер-классы, которые пройдут в рамках фестиваля:<br/><br/>

<img src="cid:img2" alt="" style="max-width: 100%; width: 100%;" /><br/><br/>

Спасибо за внимание! До встречи на фестивале!

<br/><br/>

~~~~~~~~~~~~~~~~~~~~~~<br/>
с уважением,<br/>
Кхалиси Магдалена<br/>
Администратор сайта о восточном танце <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Президент Киевского областного отделения Лиги Профессионалов Восточного Танца АСЭТУ<br/>
Организатор вечеринок "ПоRAKSуем"<br/>
Организатор Всеукраинской танцевальной Премии "Ukraine Belly Star"<br/>
Организатор Всеукраинского фестиваля восточного танца "Шамс Эль Маср"<br/>

-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>