<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body>
Уважаемые дамы!<br/><br/>

Приглашаем Вас 24-27июня принять участие<br/><br/>

в VIII традиционном международном фестивале восточного танца<br/><br/>

Судак 2013<br/><br/>

в рамках танцевального форума «ВЕЛИКИЙ ШЕЛКОВЫЙ ПУТЬ»<br/><br/><br/>


ВПЕРВЫЕ НА УКРАИНЕ:<br/><br/>

Каирский оркестр «НЕГУМ» под руководством Сафаа Фарид!!!<br/><br/>

Опыт выступления под оркестр: конкурсы, открытая сцена, мастер-класс.<br/><br/>

Регистрация ограничена!!!<br/><br/>

ВПЕРВЫЕ В МИРЕ:<br/><br/>

Открытая сцена для ювеналов и юниоров в сопровождении оркестра «НЕГУМ».<br/><br/>

Регистрация ограничена!!!<br/><br/>

ВПЕРВЫЕ В СУДАКЕ:<br/><br/>

Восточная вечеринка для детей в сопровождении оркестра «НЕГУМ».<br/><br/>

Регистрация не ограничена!!!<br/><br/><br/>


ПО ТРАДИЦИИ:<br/><br/>

конкурс по всем возрастным категориям,<br/><br/>

мастер-классы ведущих специалистов мира,<br/><br/>

зажигательные восточные вечеринки,<br/><br/>

приятное общение единомышленников,<br/><br/>

шикарный отдых у моря в одной из лучших здравниц крымского побережья.<br/><br/>

Мы будем рады видеть Вас на берегу Черного моря!<br/><br/>

До встречи в Судаке!

<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>