<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 14px;">
Дорогие друзья!<br/>
<br/>
Ежегодная обучающая сессия в Алуште объявляет о проведении АКЦИИ и обращает Ваше внимание на то, что –
<br/>
<br/>
<br/><br/>
До 15 мая у Вас есть уникальная возможность приобрести полные два пакета мастер-классов по восточным танцам:
<br/><br/>
"КЛАССИЧЕСКИЙ ВОСТОК" - в пакет входит 6 мастер-классов по belly dance и
<br/><br/>
"ФОЛЬКЛОРНЫЙ ВОСТОК" - в пакет входит 6 мастер-классов по фольклорным танцевальным направлениям стран востока, которые пройдут в рамках 5-й Обучающей сессии в Алуште по специальной низкой цене, всего за 480 $. Пакеты включают в себя 24 часа интенсивного обучения на мастер-классах педагогов из Египта, России и Украины.
<br/><br/><br/><br/>


Море, солнце, друзья, занятия любимыми танцами с такими потрясающими педагогами, что может быть лучше такого отдыха?)
<br/><br/><br/><br/>


Напоминаем, что в рамках Международного Фестиваля танца в Алуште, проводящегося ежегодно с 18 по 28 августа, помимо обучающей сессии по восточным танцам проводятся сессии по индийским танцам, трайбл, узбекским и кавказским танцам и йоге.
<br/><br/><br/><br/>


Так же в программе Фестиваля «ALUSHTA DANCE FEST» в этом году:
<br/><br/>
* Концертная программа "Open Stage"
<br/><br/>
* Конкурс восточного танца «Crimea Oriental»
<br/><br/>
* Конкурс Индийского танца «Aaja Nachle»
<br/><br/>
* Курсы для педагогов и судий восточного/индийского танца, их сертификация и присуждение соответствующей судейской, педагогической категории.
<br/><br/>
* Концертная программа индийских классических танцев "Ритмы Индии"
<br/><br/>
* Восточная танцевальная программа "Путешествие на восток" в гостеприимном ресторане Алушты, с вкусной кухней и уютной атмосферой, на которой будет проведено вручение фирменных именных сертификатов подтверждающих прохождение обучающей сессии.
<br/><br/><br/><br/>


Подробности на официальном сайте Фестиваля: <a href="http://www.Alushta-Dance.ru">www.Alushta-Dance.ru</a>
<br/><br/>
Справки по тел: +7 965 161 38 20
<br/><br/>
е-мейл: <a href="mailto:mc-dance@bk.ru">mc-dance@bk.ru</a>
<br/><br/><br/><br/>


<a href="http://www.youtube.com/watch?v=n9tIl-ly2gY">http://www.youtube.com/watch?v=n9tIl-ly2gY</a>
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>