<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body>
<h1 align="center">Уважаемый форумчанин <a href="http://www.raks.com.ua/forum">www.raks.com.ua/forum</a>!</h1>

<div align="right" style="padding-right:200px;">
	<img src="cid:piramida" alt="ШТАБ-КВАРТИРА - танцевальный центр" />
</div>

<div align="center" >
<h1 style="font-family:Comic Sans MS;">
АССОЦИАЦИЯ СОВРЕМЕННОГО И ЭСТРАДНОГО ТАНЦА УКРАИНЫ<br/>
ОДЕССКОЕ ОБЛАСТНОЕ ОТДЕЛЕНИЕ АСЭТУ<br/>
ТАНЦЕВАЛЬНЫЙ ЦЕНТР «ШТАБ-КВАРТИРА»<br/> 
</h1>   

<b>                 
ПРЕДСТАВЛЯЕТ<br/> 
МЕЖДУНАРОДНЫЙ ФЕСТИВАЛЬ ВОСТОЧНОГО ТАНЦА<br/> 
</b>

</div>

<div style="padding-left:50px;padding-right:50px;font-family:Comic Sans MS;">
<b>Дата: 20 апреля 2007 г. </b><br/>
<b>Место проведения:</b> Украина,  г. Одесса, Ночной клуб «Палладиум»<br/>
<b>Организаторы:</b>  Ассоциация Современного и Эстрадного Танца Украины, Одесское Областное Отделение Ассоциации Современного и Эстрадного Танца Украины, Танцевальный Центр «Штаб-квартира»<br/>
<b> Главный  судья:</b> <br/>
<b>Судейская Коллегия:</b> Специально приглашенные судьи.<br/>
<b>Координаторы соревнований:</b> Антон и Анна Ильины.<br/>

</div>

<div style="padding-left:50px;padding-right:50px;font-family:Arial CYR;">
<br/>
<u><b>Цели Фестиваля:</b></u><br/>
<ul>
<li>Развитие и популяризация Восточных Танцев в Украине;</li>
<li>Широкое привлечение населения к занятиям восточными танцами и здоровому образу жизни;</li>
<li>Стимуляция процессов межкультурного общения посредством популяризации и развития восточных танцев;</li>
<li>Ознакомление общественности с красотой восточного танца и тенденциями его развития в Украине;</li>
<li>Повышение мастерства танцоров восточного танца Украины;</li>
</ul>

<u><b>Задачи Фестиваля:</b></u><br/>
Способствование коммуникации, обмену опытом и совместному развитию организаций и школ восточного танца в Украине. Организация в рамках соревнований обучающих мастер-классов по хореографии 
восточного танца.<br/> Для участников Лиги «Дебют» композиция или импровизация под музыку организатора (муз. стиля Raqs el Sharki или Восточная музыка в современной популярной обработке) <br/>
<br/>
<u><b><i>Финансовые условия:</i></b></u> благотворительные взносы для участников за одну номинацию:<br/>
&nbsp;&nbsp;<u><b>для членов АСЭТУ, УАВСТ и «Динамо-Украина»</b></u><br/>
<div style="padding-left:40px;">
- Лига «Дебют» – 50 грн.<br/>    
- Начинающие – 50 грн<br/>
- Любители – 70 грн<br/>
- Профессионалы – 80 грн<br/>
- Дуэты – 40 грн (с одного участника)<br/>               
- Малые группы – 40 грн. с одного участника<br/>         
- Формейшн – 40 грн. с одного участника<br/>    
</div>    
&nbsp;&nbsp;<b>Для всех остальных:</b>
<div style="padding-left:40px;">
- Лига «Дебют» – 60 грн.<br/>     
- Начинающие – 60 грн<br/> 
- Любители – 80 грн<br/> 
- Профессионалы – 100 грн<br/> 
- Дуэты – 50 грн (с одного участника)<br/>                
- Малые группы – 50 грн. с одного участника<br/>          
- Формейшн – 50 грн. с одного участника<br/>        
<br/><br/> 
Благотворительный взнос для зрителей и сопровождающих – 25 грн. на весь день.<br/> 
Благотворительный взнос за любительскую видеосъемку – 25грн.<br/> 
</div>

<br/> 
Для руководителей, тренеров из каталога АСЭТУ, УАВСТ<br/> 
(согласно Удостоверения  Тренера, действительного на 2008 год), вход на  фестиваль  бесплатный.<br/> 
Командировочные расходы за счет командирующих организаций.<br/> 
<b>Музыкальное сопровождение – CD,<br/>  
формат «АУДИО – CD»!!!  На  диске с фамилией и номером участницы только 1 трек.
</b><br/><br/>
<b><u>Порядок проведения:</u></b><br/>
<div style="padding-left:40px;">
- разминка<br/>
- отборочный тур (музыка организатора)<br/>
- Ѕ финала (своя музыка)<br/>
- финал (своя музыка)<br/>
- Дебют (музыка организатора во всех турах)<br/>
</div>
<br/>
<b><u>Длительность композиции:</u></b><br/>
<div style="padding-left:40px;">
Дебют: 1/2 финала –1-мин - 1 мин - 1мин., финал –1-мин - 1 мин - 1мин .<br/>
Начинающие: 1/2 финала – 2 мин., финал – 3 мин.<br/>
Любители: 1/2 финала – 3 мин., финал – 4 мин.<br/>
Профессионалы: 1/2 финала 4 мин., финал – 5 мин.<br/>
Дуэты: 1/2 финала – 2 мин., финал – 3 мин.<br/>
Группы: финал – 3 мин.<br/>
Формейшен: финал – 4 мин.<br/>
</div>

<div align="center"><b><u>Условия участия в фестивале «ПИРАМИДА»:</u></b></div>

<div align="justify">
<b>К соревнованиям допускаются:</b> Все действительные или ассоциативные члены, всех танцевальных  всеукраинских организаций по Belly dance, официально зарегистрированных в Министерстве Юстиции Украины согласно классификационной книжке, действительной на 2008 год.<br/> 
А также танцоры, не являющиеся членами ни одной организации, согласно оригинала паспорта или свидетельства о рождении.<br/>
Если танцор не имеет классификационной книжки Ассоциативного члена АСЭТУ, он может получить её бесплатно, оплатив годовой взнос в АСЭТУ в размере 5 гривен. (Танцор должен предоставить стандартную фотографию, наличие оригинала или ксерокопии свидетельства о рождении или паспорта, заверенной АСЭТУ <u>обязательно</u>).<br/>
Если танцор не имеет классификационной книжки Действительного члена АСЭТУ, он может получить её бесплатно, оплатив годовой взнос в АСЭТУ в размере 50 гривен. (Танцор должен предоставить стандартную фотографию, наличие оригинала или ксерокопии свидетельства о рождении или паспорта, заверенной АСЭТУ <u>обязательно</u>).<br/>
<br/>

<b>Заказ на оформление классификационных книжек АСЭТУ отправлять на e-mail: <a href="mailto:book@ukrdance.com">book@ukrdance.com</a></b><br/>
<br/>
<u><b>Порядок и сроки регистрации:</b></u><br/>
 Формы заявок - на официальном  сайте АСЭТУ <a href="http://www.ukrdance.com">www.ukrdance.com</a> в разделе “Формы”.<br/>
<u><b>Заявки в свободной форме рассматриваться не будут</b></u><br/>
 Предварительная заявка должна быть в распоряжении организатора не позднее<br/> 
<span style="font-size:large;"><u><b>15 апреля 2008г.</b></u></span><br/>  
 Е-mail: <a href="mailto:ukrdance@mail.ru">ukrdance@mail.ru</a><br/>
<br/>
<b><u>Телефоны организаторов:</u><br/>
+380677929140  -  Антон Ильин.<br/>
+380677602786  -  Анна Ильина.<br/>
</b>
<br/>
Регистрация проводится тренером или представителем клуба <u>19 апреля с 12.00 до 18.00</u> по адресу: Жуковского, 37 Д.К. им. Л.Украинки, танцевальный зал «Штаб-квартира»<br/>
            <div style="padding-left:70px;font-size:large;"><u><b><h1>ВНИМАНИЕ!!! РЕГИСТРАЦИЯ ПРОВОДИТСЯ ИСКЛЮЧИТЕЛЬНО 19 апреля! В день проведення турнира РЕГИСТРАЦИИ НЕ БУДЕТ!!!</h1></b></u></div>
<br/>
<br/>
<b><u>Награждение победителей:</u><br/> 
<div align="left">
Все участники  Лиги «Дебют» награждается  дипломами.<br/>
Призеры категорий «Начинающие» и «Любители» награждаются дипломами, медалями и специальной наградной продукцией предоставленной нашими партнерами из Египта.<br/>
Финалисты категорий «Начинающие» и «Любители» награждаются дипломами и специальной наградной продукцией предоставленной нашими партнерами из Египта.<br/>
<br/>
Призеры категории «Профессионалы» награждаются медалями, дипломами, денежными призами и специальной наградной продукцией предоставленной нашими партнерами из Египта.<br/>
</b>
</div>
<br/>
<h1><b><u>1-е место 1500 грн., 2-е место 1000 грн., 3-е место 500 грн. </u></b></h1><br/> 
<br/>
</div>
                                                                              

<span style="font-size:large;"><b><u>финалисты – дипломами, поощрительными денежными призами и наградной продукцией предоставленной нашими партнерами из Египта.</b></u></span><br/> 
<br/>
<br/>
<b>Призеры категории Малые группы, формейшн награждаются дипломами и специальной наградной продукцией предоставленной нашими партнерами из Египта. </b><br/>                                                                                                       
<br/> 
<b><u>Встреча и Поселение:</u></b> <br/> 
Встретим Вас по предварительной заявке (№ поезда, вагон, время прибытия, кол-во участников)<br/> 
Цены на проживание от 70 грн.<br/> 




<div align="center">
<b>
<h2 style="font-family:Arial Black;font-size:large;">1 отделение</h2><br/>
Разминка 09.00<br/>
Начало 10.00<br/>
</b>
</div>
<center>

<table width="70%" align="center" style="border-collapse: collapse;"  border="1">
<tr>
	<td align="center"><b>№</b></td>
	<td width="35%"><b>Возраст</b></td>
	<td width="25%"><b>Номинация</b></td>
	<td width="15%"><b>Лига</b></td>
	<td><b>Стиль</b></td>
</tr>
<tr>
	<td align="center">1</td>
	<td>Ювеналы (1997 г.р. и младше)</td>
	<td>соло</td>
	<td>дебют</td>
	<td>Belly dance</td>
</tr>
<tr>
	<td align="center">2</td>
	<td>Ювеналы (1997 г.р. и младше)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Фольклор</td>
</tr>
<tr>
	<td align="center">3</td>
	<td>Ювеналы (1997 г.р. и младше)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Шоу-bellydance </td>
</tr>
<tr>
	<td align="center">4</td>
	<td>Ювеналы (1997 г.р. и младше)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Raqs el Sharki </td>
</tr>
<tr>
	<td align="center">5</td>
	<td>Ювеналы (1997 г.р. и младше)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Фольклор</td>
</tr>
<tr>
	<td align="center">6</td>
	<td>Ювеналы (1997 г.р. и младше)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Шоу-bellydance </td>
</tr>
<tr>
	<td align="center">7</td>
	<td>Ювеналы (1997 г.р. и младше)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Raqs el Sharki </td>
</tr>
<tr>
	<td align="center">8</td>
	<td>Ювеналы (1997 г.р. и младше)</td>
	<td>малая группа</td>
	<td>открытая</td>
	<td>Belly dance</td>
</tr>
<tr>
	<td align="center">9</td>
	<td>Ювеналы (1997 г.р. и младше)</td>
	<td>формейшн</td>
	<td>открытая</td>
	<td>Belly dance</td>
</tr>


<tr>
	<td align="center">10</td>
	<td>Юниоры (1993-1996 г.р.)</td>
	<td>соло</td>
	<td>дебют</td>
	<td>Belly dance</td>
</tr>
<tr>
	<td align="center">11</td>
	<td>Юниоры (1993-1996 г.р.)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Фольклор</td>
</tr>
<tr>
	<td align="center">12</td>
	<td>Юниоры (1993-1996 г.р.)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Шоу-bellydance </td>
</tr>
<tr>
	<td align="center">13</td>
	<td>Юниоры (1993-1996 г.р.)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Raqs el Sharki </td>
</tr>
<tr>
	<td align="center">14</td>
	<td>Юниоры (1993-1996 г.р.)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Фольклор</td>
</tr>
<tr>
	<td align="center">15</td>
	<td>Юниоры (1993-1996 г.р.)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Шоу-bellydance </td>
</tr>
<tr>
	<td align="center">16</td>
	<td>Юниоры (1993-1996 г.р.)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Raqs el Sharki </td>
</tr>
<tr>
	<td align="center">17</td>
	<td>Юниоры (1993-1996 г.р.)</td>
	<td>малая группа</td>
	<td>открытая</td>
	<td>Belly dance</td>
</tr>
<tr>
	<td align="center">18</td>
	<td>Юниоры (1993-1996 г.р.)</td>
	<td>формейшн</td>
	<td>открытая</td>
	<td>Belly dance</td>
</tr>


<tr>
	<td align="center">19</td>
	<td>Молодёжь (1992-1990 г.р.)</td>
	<td>соло</td>
	<td>дебют</td>
	<td>Belly dance</td>
</tr>
<tr>
	<td align="center">20</td>
	<td>Молодёжь (1992-1990 г.р.)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Фольклор</td>
</tr>
<tr>
	<td align="center">21</td>
	<td>Молодёжь (1992-1990 г.р.)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Шоу-bellydance </td>
</tr>
<tr>
	<td align="center">22</td>
	<td>Молодёжь (1992-1990 г.р.)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Raqs el Sharki </td>
</tr>
<tr>
	<td align="center">23</td>
	<td>Молодёжь (1992-1990 г.р.)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Фольклор</td>
</tr>
<tr>
	<td align="center">24</td>
	<td>Молодёжь (1992-1990 г.р.)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Belly dance</td>
</tr>
<tr>
	<td align="center">25</td>
	<td>Молодёжь (1992-1990 г.р.)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Belly dance</td>
</tr>
<tr>
	<td align="center">26</td>
	<td>Молодёжь (1992-1990 г.р.)</td>
	<td>малая группа</td>
	<td>открытая</td>
	<td>Belly dance</td>
</tr>
<tr>
	<td align="center">27</td>
	<td>Молодёжь (1992-1990 г.р.)</td>
	<td>формейшн</td>
	<td>открытая</td>
	<td>Belly dance</td>
</tr>
<tr>
	<td align="center">28</td>
	<td>Молодёжь (1992-1990 г.р.)</td>
	<td>соло</td>
	<td>дебют</td>
	<td>Belly dance</td>
</tr>
</table>

<div align="center"><b>
<h2 style="font-family:Arial Black;font-size:large;">2 отделение</h2><br/>
Разминка 14.30<br/>
Начало 15.30<br/>
</b>
</div>

<table width="70%" align="center" style="border-collapse: collapse;" border="1">
<tr>
	<td align="center">29</td>
	<td width="35%">Взрослые (1989-1992 г.р.)</td>
	<td width="25%">соло</td>
	<td width="15%">начинающие</td>
	<td>Фольклор</td>
</tr>
<tr>
	<td align="center">30</td>
	<td>Взрослые (1989-1992 г.р.)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Шоу-bellydance </td>
</tr>
<tr>
	<td align="center">31</td>
	<td>Взрослые (1989-1992 г.р.)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Raqs el Sharki </td>
</tr>
<tr>
	<td align="center">32</td>
	<td>Взрослые (1989-1992 г.р.)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Фольклор</td>
</tr>
<tr>
	<td align="center">33</td>
	<td>Взрослые (1989-1992 г.р.)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Шоу-bellydance </td>
</tr>
<tr>
	<td align="center">34</td>
	<td>Взрослые (1989-1992 г.р.)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Raqs el Sharki </td>
</tr>
<tr>
	<td align="center">35</td>
	<td>Взрослые (1989-1992 г.р.)</td>
	<td>малая группа</td>
	<td>открытая</td>
	<td>Belly dance </td>
</tr>
<tr>
	<td align="center">36</td>
	<td>Взрослые (1989-1992 г.р.)</td>
	<td>формейшн</td>
	<td>открытая</td>
	<td>Belly dance </td>
</tr>
<tr>
	<td align="center">37</td>
	<td>Синьорины (1973 и старше)</td>
	<td>соло</td>
	<td>дебют</td>
	<td>Belly dance </td>
</tr>
<tr>
	<td align="center">38</td>
	<td>Синьорины (1973 и старше)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Фольклор</td>
</tr>
<tr>
	<td align="center">39</td>
	<td>Синьорины (1973 и старше)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Шоу-bellydance </td>
</tr>
<tr>
	<td align="center">40</td>
	<td>Синьорины (1973 и старше)</td>
	<td>соло</td>
	<td>начинающие</td>
	<td>Raqs el Sharki </td>
</tr>
<tr>
	<td align="center">41</td>
	<td>Синьорины (1973 и старше)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Фольклор</td>
</tr>
<tr>
	<td align="center">42</td>
	<td>Синьорины (1973 и старше)</td>
	<td>дуэт</td>
	<td>начинающие</td>
	<td>Шоу-bellydance </td>
</tr>
<tr>
	<td align="center">43</td>
	<td>Синьорины (1973 и старше)</td>
	<td>дуэт</td>
	<td>открытая</td>
	<td>Raqs el Sharki </td>
</tr>
<tr>
	<td align="center">44</td>
	<td>Синьорины (1973 и старше)</td>
	<td>малая группа</td>
	<td>открытая</td>
	<td>Belly dance </td>
</tr>
<tr>
	<td align="center">45</td>
	<td>Синьорины (1973 и старше)</td>
	<td>формейшн</td>
	<td>открытая</td>
	<td>Belly dance </td>
</tr>
<tr>
	<td align="center">46</td>
	<td>Любители</td>
	<td>соло </td>
	<td>открытая</td>
	<td>Фольклор</td>
</tr>
<tr>
	<td align="center">47</td>
	<td>Любители</td>
	<td>соло </td>
	<td>открытая</td>
	<td>Шоу-bellydance </td>
</tr>
<tr>
	<td align="center">48</td>
	<td>Любители</td>
	<td>соло </td>
	<td>открытая</td>
	<td>Raqs el Sharki </td>
</tr>
<tr>
	<td align="center">49</td>
	<td>Профессионалы</td>
	<td>соло </td>
	<td>открытая</td>
	<td>Фольклор</td>
</tr>
<tr>
	<td align="center">50</td>
	<td>Профессионалы</td>
	<td>соло </td>
	<td>открытая</td>
	<td>Шоу-bellydance </td>
</tr>
<tr>
	<td align="center">51</td>
	<td>Профессионалы</td>
	<td>соло </td>
	<td>открытая</td>
	<td>Raqs el Sharki </td>
</tr>
</table>
</center>
<br/>
<div align="center">
<b>
Возможны изменения в расписании конкурса в зависимости от количества участников.<br/>
Организатор оставляет за собой право изменять, разделять или объединять категории.<br/><br/>

<u>
Данное Положение является официальным приглашением на участие в<br/>
<i><span style="font-size:large;">Фестивале Восточного Танца «ПИРАМИДА»</span></i><br/></u>             
</b>
</div>
</div>
<hr/>
<center>
Рассылка сделана администрацией форума.<br/> Тема о фестивале: <a href="http://www.raks.com.ua/forum/viewtopic.php?f=50&t=8968">http://www.raks.com.ua/forum/viewtopic.php?f=50&t=8968</a>
</center>
</body>
</html>