<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="color: black;font-size: 16px">
<div>
    <b><u>Дата:</u>  28 ноября 2015 г.</b><br/><br/>
    <b><u>Место проведения:</u></b>  Украина, Киевская область, г. Белая Церковь, ДК «Росава»,ул.Леваневского, 53.<br/><br/>
    <b><u>Организаторы:</u></b> Ассоциация Современного и Эстрадного Танца Украины, Лига Профессионалов восточного танца АСЭТУ, Танцевальный союз «Позитив»<br/><br/>
    Официальный сайт ЛПВТ АСЭТУ <b><a href="http://www.bestbelly.org">www.bestbelly.org</a></b><br/><br/>
    Официальный информационный партнёр фестиваля: форум восточного танца <b><a href="http://www.raks.com.ua">www.raks.com.ua</a></b><br/><br/>
    <div style="padding-left: 50px;">
        <ul>
            <li><b>Бесплатный мастер класс для участников</b> (ювеналы, юниоры) от Чемпионки Украины, обладательница Кубка Мира по восточному танцу. Тренера чемпионов, педагога - постановщика. Руководителя восточной студии КСТ" РОНДО <b>Натальи Авраменко (Шагане)</b><br/></li>
            <li>Обладатели Лауреат 1,2,3 степени в номинации групп и формейшн возрастной категории дети, ювеналы, юниоры и взрослые <b>все участники будут награждены медалями!!!</b><br/></li>
            <li>Призы от партнёров фестиваля ярким исполнителям!!!<br/></li>
            <li><b>Денежные премии!!!</b><br/></li>
            <li>Особые условия для руководителей!!!<br/></li>
            <li>Профессиональная фотосъемка!!!<br/></li>
            <li>Высококвалифицированное жюри!!!<br/></li>
        </ul>
    </div>
    <br/>
    <div style="text-align: center"><b>Призовой фонд более 50000 грн.!!!</b></div><br/>
    <br/><br/><br/>

    --<br/>
    С уважением, оргкомитет фестиваля.<br/>
    050 921 08 20 Анна<br/>
    063 046 99 44 Ирина<br/>
</div>
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>