<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body>
<center>
    <img src="cid:novyy-11" alt="1-й Международный  фестиваль танца 'Хоровод друзей'" /><br/>
    <img src="cid:novyy-3" alt="1-й Международный  фестиваль танца 'Хоровод друзей'" /><br/>
    <img src="cid:1_v" alt="1-й Международный  фестиваль танца 'Хоровод друзей'" /><br/>
</center>
<br/>
<center>
    <font size="20px">
        <b>Несравненная Амира Ханна Абди!</b><br/>
        <font size="18px">
            Впервые в Украине! Владимир Кызыл-оодович Биче-оол и Samer Hesein - Mahmoud Reda Troup, Giza, Cairo, Egypt<br/>
        </font>
        <br/>
    </font>
</center>
1-й Международный  фестиваль танца "Хоровод друзей" состоится с 17 по 18 мая 2014 года  на сцене Дома культуры п. Белогородка по адресу: Киевская  обл. Киево- Святошинский район, п. Белогородка, ул. Ленина, 31.<br/>
Организаторы:  ансамбли  "«Навруз», «Эрцог», «Нохчалла».Совет нацменьшин Украины,диаспоры Украины<br/>
В рамках фестиваля проводятся:<br/>
·    Открытый конкурс по восточным, индийским , цыганским танцам  , танцам народов мира  и эстрадного танца среди дебютантов, начинающих и продолжающих, любителей и профессионалов.<br/>
·    Конкурс среди дизайнеров  костюмов.для танца<br/>
·    Обучающие мастер-классы от ведущих хореографов из разных стран.<br/>
·    Научно-теоритическая конференция (круглый стол) на тему:»Сохранение национальных танцевальных традиций в условиях глобализации и эмиграции»<br/>
<br/>
Заявки на конкурс принмаются (см положение в аттаче)<br/><br/>
<a href="http://horovoddruzey.blogspot.com/p/blog-page_30.html">http://horovoddruzey.blogspot.com/p/blog-page_30.html</a>

<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>