<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body style="font-family:Arial">

<img src="cid:002" alt=""/>
<br/>
<font color="#666666">
Вам надоели скучные будни? Вы устали от города и мечтаете отдохнуть? Вы еще не были в отпуске, но простое «валяние» на пляже Вас не вдохновляет? 
<br/><br/>  
Тогда Вам обязательно нужно попасть на наш семинар в Крыму!
<br/><br/> 
Женская студия «Элемент жизни» предлагает Вам окунуться в мир творчества, танца и йоги ! Этот волшебный коктейль добавит яркость, цвет и свежие идеи в Вашу жизнь, познакомит с новыми неординарными людьми и сделает Вас немного счастливее! <a href="http://life-element.org/events/80/" style="color:red">Семинар «Йога. Творчество. Свобода. 2011» (10-17 сентября)</a> пройдет в энергетически сильном месте восточного Крыма, в поселке Орджоникидзе, где Вы сможете не только полностью погрузиться в практику, но и насладиться ласковым бархатным сезоном на морском побережье!
<br/><br/> 
Этот семинар призван раздвигать рамки и ломать шаблоны, раскрывая Вас навстречу самой себе. Это семинар для тех, кто хочет получить простые, но эффективные инструменты для того, чтобы изменить свою жизнь к лучшему, научиться чувствовать себя и свое тело, привести его в форму и снять возможные физические блоки. Это семинар для тех, кто хочет добавить яркости в свою жизнь!
<br/><br/> 
<b>Даты проведения:</b><br/>
10-17 сентября 2011 г.
<br/><br/> 
<b>Место проведения:</b> Крым, пос. Орджоникидзе, пансионат «Солнечная бухта».
<br/><br/> 
<b><font color="red">Специальная цена для участниц форума Raks.com.ua!</font></b>
<br/><br/> 
При регистрации необходимо указать, что Вы узнали о семинаре из рассылки форума Raks, и Вы получите <b><font color="red">10% скидку</font></b> на любую дату оплаты семинара «Йога. Творчество. Свобода. 2011».
<br/><br/> 
Подробнее о наполнении и программе семинара, а также о скидках и организационных моментах читайте во вложении ина нашем сайте! 
<br/>
<img src="cid:005" alt=""/>
<br/>
С пожеланиями гармонии,<br/>
Женская студия <br/>
«Элемент жизни» <br/>
Тел. 067 220 72 96, 067 401 87 45 <br/>
e-mail: <a href="mailto:le@life-element.org" style="color:#666666">le@life-element.org</a><br/>
web-site: <a href="http://www.life-element.org" style="color:#666666">www.life-element.org</a><br/>
</font>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>