<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body>

<h1>Дорогие форумчане!</h1><br/>

Международный фестиваль танца "Крымский танцевальный трофей" приглашает летом в Крым на берег ласкового Черного моря принять участие в конкурсе восточного танца «Bellydance Summer Fest 2010».<br/>
Фестиваль проводится 18-21 июня в одном из самых прекрасных и живописных городов ЮБК - Форосе.<br/>
Вас ожидают - замечательные мастер-классы от признанных украинских педагогов, приятные финансовые условия участия, гала-концерт с участием украинских звезд bellydance, приятная компания, море, солнце и танцы!<br/>
<br/>
Не упустите возможность проявить свои танцевальные таланты, обменяться опытом, приобрести новые знания, и, конечно же, побывать на море.<br/>
<br/> 
Более подробная информация на сайте:<br/>
<a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=11898">http://raks.com.ua/forum/viewtopic.php?f=148&t=11898</a>
<br/>
Заявку на участие и поселение можно подать на официальном сайте фестиваля:<br/>        
<a href="http://www.dancefestival.com.ua">http://www.dancefestival.com.ua</a><br/>
(раздел Восточные Танцы)<br/>
<br/>
Только для участниц форума, эксклюзивное предложение от Магдалены и организаторов «Крымского танцевального трофея»: Действует до 11 июня 2010 года. Стоимость участия в 3 номинациях соло - 200 гривен. (экономите 40 гривен)<br/>

-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>