<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body style="font-family:Verdana;font-size:12px;">
<span style="font-size:16px;font-weight:bold;">
<center><i>МЕЖДУНАРОДНЫЙ ФЕСТИВАЛЬ ВОСТОЧНОГО ТАНЦА «ОГНИ ВОСТОКА»</i><br/> 
<span style="color:blue;font-family:arial">10,11 декабря 2011г</span><br/>
<br/>
<br/>
г. Киев, Дворец Искусств УКРАИНСКИЙ ДОМ, ул. Крещатик, 2<br/>
(Европейская площадь)<br/>
</span>
</center>
<b>В рамках фестиваля:<br/>
- КОНКУРСНАЯ ПРОГРАММА<br/>
СТИЛИ:</b> <br/>
Raqs Sharki (классика)<br/>
Фольклор:<br/>
- Масри(Египет) - балади, саиди, хагалла, гавайзи, фалляхи, нубия, александрия, сива и др.<br/>
- Магриб(Северо-запад Африки) - марокко, тунис, алжир и др.<br/>
- Галф(Залив) - халиджи, ираки, бандари<br/>
- Шелковый путь - персидские, дабки, азербайджанские, таджикские, узбекские, грузинские, армянские и др.<br/>
Шоу-bellydance<br/> 
Табла соло<br/> 
Фьюжн<br/> 
Свободная категория<br/>
Сценический танец<br/> 
<a href="http://www.ognivostoka.com/index.php?option=com_rsform&Itemid=95" style="color:green;">Зарегестрироваться на фестиваль через форму на сайте</a><br/>
<br/>
<br/>
<b>СУДЕЙСКАЯ КОЛЛЕГИЯ:<br/>
- Главный судья - ЕЛЕНА РАМАЗАНОВА (Москва)</b><br/>
- ЕЛЕНА КАЛЬЯН (Молдова)<br/>
- ЭЛЕН ЧИХЛАДЗЕ (Грузия)<br/>
- ХАЛЕ АДХАМИ (Иран-Украина)<br/>
- ИРИНА СИНГАЕВСКАЯ (Киев)<br/>
- НАТАЛЬЯ ЯНЮК (Красноармейск)<br/>
- ОЛЬГА АВИЛОВА (Харьков)<br/>
- ИРИНА ЧАЛЮК (Харьков)<br/>
- АЛЕНА СИНЕЛЬНИКОВА (Киев)<br/>
- ВИТА КОВАЛЬ (Донецк)<br/>
<br/>
<b>- ГАЛА-КОНЦЕРТ С УЧАСТИЕМ ПРИГЛАШЕННЫХ ЗВЕЗД " ОГНИ ВОСТОКА"</b><br/>
 <br/>
 <br/>
<br/>
<b>- МАСТЕР-КЛАССЫ:</b> Елена Рамазанова (г.Москва), Елена Кальян (Молдова), Элен Чихладзе (Грузия)<br/>  
<br/>
<b>ПРЕДВАРИТЕЛЬНОЕ РАСПИСАНИЕ ФЕСТИВАЛЯ :</b><br/>
<br/>
<b>10 декабря , суббота, 9:30-18:30 </b><br/>
КОНКУРСНАЯ ПРОГРАМА<br/>
<br/>
ГАЛА-КОНЦЕРТ , суббота, 20:00 <br/>
гала-концерт с участием приглашенных звезд "Огни Востока"<br/>
 <br/>
<br/>
<br/>
<b>11 декабря , воскресенье</b><br/>
<a href="http://www.ognivostoka.com/index.php?option=com_content&view=article&id=181&Itemid=100"><b>МАСТЕР-КЛАССЫ ЗВЕЗД БЕЛЛИДАНСА</b></a><br/>
<br/>
12:00 Елена Рамазанова. Магриб. Две постановки: алжир и марокко. 2 часа. Стоимость 400 грн.<br/>
14:00 Елена Кальян. Сценическая Ливанская дабка. 2 часа. Стоимость 250 грн.<br/>
16:00 Элен Ориенталь. Арабо испанский фьюжн. 1,5 часа. Стоимость 250 грн.<br/>
12:00-17:30 3 МК. Стоимость 700 грн.<br/>
<br/>
МК состоятся по адресу: г.Киев, ул. Раисы Окипной 4-Б, 2й этаж "Центр Восточных Танцев Камилла Студио" <br/>
<br/>
<a href="http://www.ognivostoka.com/index.php?option=com_rsform&Itemid=95" style="color:green;">Зарегестрироваться на фестиваль через форму на сайте</a><br/>
<br/>
<a href="http://www.ognivostoka.com/index.php?option=com_rsform&Itemid=96" style="color:green;">Зарегестрироваться на мастер-классы через форму на сайте</a><br/>
<br/>
<a href="http://www.ognivostoka.com/index.php?option=com_content&view=article&id=174&Itemid=58" style="color:green;">Положение фестиваля</a><br/><br/>


<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>