<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body>
Представляем Вашему вниманию интернет-магазин ТАНЦЕВАЛЬНАЯ ШКАТУЛКА. <br/>
Наш магазин сотрудничает с производителями из разных стран мира, для того, чтобы предоставить вам качественный товар по лучшей цене! Мы ориентированы на индивидуальный подход к каждому клиенту, гибкие системы цен и оплаты. Наши постоянные клиенты обслуживаются по особой программе лояльности – конечная цена становится еще более выгодной!<br/>
Вы можете купить стразы, фурнитуру, ткани, украшения, танцевальный реквизит, костюмы, танцев. обувь и др., не выходя из дома, достаточно кликнуть мышкой и сделать заказ. А мы в свою очередь постараемся сделать так, чтобы Вы достаточно быстро и удобно получили Ваш заказ. <br/>
Надеемся, что наше сотрудничество будет  приятным и длительным!<br/>
<i>С ув. администрация магазина</i><br/>
<br/>
<i>
+38 095 241 8381  <br/>
+38 093 076 9598 <br/>
<a href="mailto:info@dancebox.com.ua">info@dancebox.com.ua</a></br>
<a href="http://dancebox.com.ua"><b>dancebox.com.ua</b></a></br>
</i>
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>