<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body style="font-family:Arial">

<img src="cid:4238b9fbb287" alt=""/>
<br/>
<center>
<h2>
Приглашаем всех на 7-ой
<br/>
<br/>
Фестиваль восточного танца
<br/>
"НЕФЕРТИТИ"
</h2>
</center>
Положение Конкурса
<br/>
<br/>
4 ноября – регистрация и мастер-классы<br/>
5 ноября – конкурсный день<br/>
Разминка 08.30 Начало в 09.00<br/>
Место проведения: Украина, Крым г. Симферополь, ул. Севастопольская, пер. Учебный, 8 <br/>
Крымский инженерно-педагогический университет<br/>
Организаторы: Крымская Лига Восточного Танца (КЛВТ), Студия восточного танца «Нефертити», Самарина А.Э. (г. Симферополь) <br/>
Главный судья: Анастасия Николенко (г. Севастополь)<br/>
Судейскаея Коллегия: судьи всех танцевальных организаций по belly dance.<br/>
<br/>
СТИЛИ:<br/> 
- Фольклор (соло девушки, соло юноши, дуэты, группы, формейшн)<br/>
- Raqs el Sharki (женское соло, мужское соло, дуэты, группы, формейшн)<br/>
- Шоу-bellydance (женское соло, мужское соло, дуэты, группы, формейшн)<br/>
- Табло соло (женское соло, мужское соло)<br/>
- Fusion-bellydance (женское соло, мужское соло, дуэты, группы, формейшн) <br/>
- Синхронный танец (группы или формейшн)<br/>
<br/>
ВОЗРАСТНЫЕ КАТЕГОРИИ УЧАСТНИКОВ: <br/>
Дебют (1-й год обучения)<br/>
Начинающие (до 2-х лет обучения)<br/>
- Бэби (2004 г.р. и младше)<br/>
- Ювеналы (2000 г.р. – 2003 г.р.)<br/>
- Юниоры (96 г.р. – 99 г.р.)<br/>
- Молодежь (93 г.р. – 95 г.р.) <br/>
- Взрослые (76 г.р. – 92 г.р.) <br/>
- Сеньориты (75 г.р. и старше)<br/>
Любители и Профессионалы:<br/>
- Одна возрастная категория<br/>
<br/>
<br/>
Общие положения для всех участников:<br/>
<br/>
Финансовые условия: Все затраты по организации и проведению Конкурса - за счёт благотворительных и спонсорских взносов. <br/>
<br/>
Благотворительные взносы: <br/>
- дебют – 60 грн.<br/>
- начинающие – 80 грн.<br/>
- любители – 100 грн.<br/>
- профессионалы - 120 грн.<br/> 
- дуэты – 60 грн. с одного участника<br/>
- группы – 60 грн. с одного участника<br/>
- формейшн – 50 грн. с одного участника<br/>
<br/>
Внимание скидки на участие!!!!!!! <br/>
при участии в 2-х категориях на 3 категорию - 50% скидка!!!<br/>
<br/>
Особые условия для тренеров и руководителей, будут высланы по почте E-mail, для этого нужно прислать запрос на <a href="mailto:nefertiti_crimea@mail.ru">nefertiti_crimea@mail.ru</a> и указать Ф.И.О тренера или руководителя, город, название клуба.<br/>
<br/>
<br/>
Порядок проведения:<br/>
• разминка <br/>
• отборочный тур (музыка организатора) <br/>
• ½ финала для дебюта и начинающих (музыка организатора) <br/>
• ½ финала для любителей (своя музыкальная композиция) <br/>
• Финал (своя музыкальная композиция для всех категорий, кроме дебюта) <br/>
• Импровизация в отборочных турах только в Raqs el Sharki.<br/>
<br/>
Длительность композиции:<br/>
Дебют: ½ финала – 1 мин., финал – 1 мин.<br/>
Начинающие: ½ финала – 1 мин., финал – 2 мин.<br/>
Любители: ½ финала - 2 мин., финал – 3 мин.<br/>
Профессионалы: ½ финала - 3 мин., финал – 4 мин.<br/>
Дуэты: ½ финала - 2 мин., финал – 3 мин.<br/>
Группы: финал – 3 мин.<br/>
Формейшн: финал – 4 мин. <br/>
<br/>
Критерии оценки: <br/>
<br/>
Критерии оценки для соло 3-D:<br/>
1. Техника исполнения <br/>
2. Композиция, постановка танца <br/>
3. Имидж (сценический образ, костюм, макияж, актерское мастерство) <br/>
<br/>
Критерии оценки для дуэтов 5-D(1):<br/>
1. Техника исполнения <br/>
2. Композиция, постановка танца <br/>
3. Имидж (сценический образ, костюм, макияж, актерское мастерство) <br/>
4. Синхронность <br/>
5. Взаимодействие друг с другом <br/>
<br/>
Критерии оценки для групп и формейшн 5-D(2):<br/>
1. Техника исполнителя <br/>
2. Композиция, постановка танца <br/>
3. Имидж (сценический образ, костюм, макияж, актерское мастерство) <br/>
4. Синхронность <br/>
5. Смена не менее 5-ти рисунков<br/>
<br/>
<br/>
Условия участия в Конкурсе: <br/>
<br/>
Музыкальное сопровождение – исключительно CD. <br/>
<br/>
Порядок и сроки регистрации:<br/>
<br/>
Предварительная стартовая заявка на участие от клуба должна быть в распоряжении организаторов фестиваля не позднее 24 часов 28 октября!!!<br/>
E-mail: <a href="mailto:nefertiti_crimea@mail.ru">nefertiti_crimea@mail.ru</a> - для заявок на участие. <br/>
<br/>
ВНИМАНИЕ!!! Заявка считается принятой исключительно после того, как Вы получили на неё ответ от организаторов!!!<br/>
После 28 октября заявки принимаются при условии двойного стартового взноса!!!<br/>
<br/>
Вниманию руководителей и тренеров!!! Регистрация с получением стартовых номеров проводится тренером или представителем клуба 4 ноября с 12.00 ул. Трубаченко 7! Если по каким - либо причинам, вы не можете приехать на регистрацию 4 ноября, тогда вам необходимо связаться с организатором, для уточнения вашей заявки, т.к. изменения в день фестиваля проводиться не будут!!!<br/>
<br/>
Благотворительный взнос для зрителей (в том числе, родителей и сопровождающих)- <br/>
25 грн. - 1 отделение (с 9.00 - 14.00).<br/>
25 грн. - 2 отделение (с 15.00 - 19.00)<br/>
30 грн. - 3 отделение + Показательные выступления судей (с 20.00)<br/>
<br/>
Внимание!!! Приобретая билеты на 1-ое и 2-ое отделение, билет на вечернее отделение получаете бесплатно!!!<br/>
Видео съемка на целый день - 50 грн.<br/>
Для руководителей, тренеров вход на Фестиваль бесплатный.<br/>
Командировочные расходы за счет командирующих организаций.<br/>
Награждение победителей: <br/>
- Участники Конкурса награждаются кубками, медалями, дипломами, сувенирами;<br/>
Закрытие Фестиваля – Праздничный фуршет от организатора!!!<br/>
<br/>
Данное Положение является официальным приглашением<br/>
на участие в 7-ом Фестивале восточного танца "НЕФЕРТИТИ"!!!<br/>
<br/>
С Уважением Самарина Анастасия! <br/>
Справки и вопросы по тел.:<br/>
(093) 156-93-90 <br/>
(095) 649-50-21 <br/>
E-mail: <a href="mailto:nefertiti_crimea@mail.ru">nefertiti_crimea@mail.ru</a><br/>

<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>