<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 14px;">
<div style="text-align: center;">
    <div style="font-size: 13px;color: #e36c0a;">
        Украинская Ассоциация Исполнителей Восточного Танца<br/>
    </div>
    <div style="font-size: 13px;color: #984806;">
        Киевское Областное Отделение Украинской Ассоциации Исполнителей Восточного Танца<br/>
    </div>
    <div style="font-size: 13px;color: #e36c0a;">
        Центр восточной культуры «Роксана»<br/>
    </div>
    <br/>

    <div style="font-size: 18px;">
        приглашают Вас принять участие<br/><br/>

        в фестивале восточных, индийских, цыганских танцев<br/><br/>

        и танцев народов мира<br/>
    </div>
    <div style="font-size: 48px;color: #984806;">
        «Летний Эль Фаюм 2018»
    </div>
</div>
<br/><br/>

<b><u>Дата проведения фестиваля 1-3 июня:</u></b>
<br/><br/><br/>

<b>2 июня 2018 года (суббота):<br/><br/>

    <span style="font-family:Wingdings">-</span> ЧЕМПИОНАТ КИЕВСКОЙ ОБЛАСТИ по восточным, индийским, цыганским танцам и
    танцам народов мира</b> (ОТБОРОЧНЫЙ НА ЧЕМПИОНАТ УКРАИНЫ)<br/><br/>

<span style="font-family:Wingdings">-</span><b> Показ дизайнеров восточных костюмов (5-10 моделей)</b><br/><br/>

<b>
    1 и 3 июня 2018 года Обучающие мастер-классы:<br/><br/><br/>


    1 июня (пятница) 19:00-20:30 Сергей Алиферов «Импровизация под таблу»<br/><br/><br/>


    3 июня 13:00-15:00 Кристина Деркач «Шааби»<br/><br/><br/>


    Место проведения мастер-классов: ул.Гарматная 26/2, ДК «Росток»<br/><br/>

    Стоимость участия в МК:<br/><br/>

    - Сергей Алиферов: дети до 10 лет 200 грн, старше 10 и взрослые – 250 грн<br/><br/>

    - Кристина Деркач: дети д 10 лет 250 грн, старше 10 и взрослые – 300 грн<br/><br/><br/>


    Регистрация на МК: <a href="mailto:931730@ukr.net">931730@ukr.net</a><br/><br/><br/>


    <u>Место проведения Чемпионата:</u><br/><br/>
</b>
г.Киев, ул.Жмаченко 26, Колледж туризма и гостиничного хозяйства «Гостеприимство».<br/><br/><br/>


<b><u>Организаторы:</u></b><br/><br/>

<span style="font-family:Wingdings">-</span> Украинская Ассоциация Исполнителей Восточного Танца «УАВСТ»<br/><br/>

<span style="font-family:Wingdings">-</span> Киевское областное отделение УАВСТ<br/><br/>

<span style="font-family:Wingdings">-</span> Центр восточной культуры «Роксана»<br/><br/><br/>


<b><u>Главный судья:</u></b><br/><br/>

Сания Алиферова (Президент Киевского отделения УАВСТ, Руководитель Центра восточной культуры «Роксана»)<br/><br/><br/>


<b><u>Судейская коллегия:</u></b><br/><br/>

Звезды Украины и лицензированные судьи УАВСТ и других танцевальных организаций<br/><br/>

Кристина Деркач, Ирина Шапоренко, Виктория Господинова и другие.<br/><br/><br/>


<b><u>Информационный партнер фестиваля:</u></b><br/><br/>

<a href="http://www.raks.com.ua">www.raks.com.ua</a><br/><br/><br/>


<b><u>Цели и задачи фестиваля:</u></b><br/><br/><br/>


- Популяризация и развитие восточных, индийских и цыганских танцев, как сценического вида искусства<br/>
- Ознакомление общественности с красотой восточных, индийских и цыганских танцев и тенденциями их развития в Украине<br/><br/>

<span style="font-family:Wingdings">-</span> Развитие аматорского хореографического искусства среди детей, молодежи и
взрослых<br/><br/>

<span style="font-family:Wingdings">-</span> Утверждение существующих танцевальных коллективов восточных танцев и
привлечение новых участников<br/><br/>

<span style="font-family:Wingdings">-</span> Выявление творчески одарённых личностей<br/><br/>

<span style="font-family:Wingdings">-</span> Определение лучших исполнителей восточных, индийских и цыганских танцев
среди любителей<br/><br/>

<span style="font-family:Wingdings">-</span> Обмен опытом среди руководителей общественных танцевальных организаций,
руководителей и тренеров школ восточных танцев<br/><br/>

<span style="font-family:Wingdings">-</span> Организация в рамках фестиваля обучающих мастер-классов по хореографии
восточного танца с целью повышения уровня профессионализма украинских исполнителей<br/><br/><br/>


<b><u>Награждение:</u></b><br/><br/>

<span style="font-family:Wingdings">-</span> Дипломами награждаются ВСЕ участники лиги «Дебют»; все финалисты остальных
лиг<br/><br/>

<span style="font-family:Wingdings">-</span> В номинации «Дебют импровизация» и «Дебют минута славы» - медальный зачет<br/><br/>

Медалями награждаются призеры-солисты и дуэты (1,2,3 места), кубками награждаются победители в номинациях группы и
формейшны<br/><br/>

<span style="font-family:Wingdings">-</span> Самая массовая Школа Чемпионата (Школа, которая даст самое большое кол-во
участий) награждается БОЛЬШИМ кубком фестиваля<br/><br/>

*Возможны дополнительные призы для участников на усмотрение спонсоров, организаторов и судей.<br/><br/><br/>


<b><u>Номинации конкурса:</u></b><br/><br/>

-Соло<br/>
-Дуэты, Дуэты-"Дочки-матери", Дуэты-«PRO-AM»<br/>
-Трио, Трио-«PRO-AM»<br/>
-Группы, Группы-«PRO-AM»<br/>
-Формейшн (8-24 человек), Формейшн-«PRO-AM»<br/>
-Продакшн (25 и более), Продакшн -«PRO-AM»<br/><br/><br/>


<b><u>Стили (программа):</u></b><br/>
<ol>

    <li><b>Импровизация дебют</b> – Импровизация под музыку организаторов (музыка в ритме «максум»</li>
    <li><b>Импровизация для всех уровневых категорий</b> (под музыку организатора)</li>
    <li><b>Импровизация под дарбуку</b></li>
    <li><b>Импровизация Табла-соло</b> (под музыку организатора)</li>
    <li><b>Импровизация Межансе</b> (под музыку организатора)</li>
    <li><b>Импровизация Эстрадная песня</b> (под музыку организатора)</li>
    <li><b>Импровизация Шааби-ориентал</b> (под музыку организатора)</li>
    <li><b>Импровизация Стрит-шааби</b> (под музыку организатора)</li>
    <li><b>Импровизация Халиджи</b> (под музыку организатора)</li>
    <li><b>Импровизация Ирак</b> (под музыку организатора)</li>
    <li><b>Импровизация Бандари</b> (под музыку организатора)</li>
    <li><b>Импровизация Марокко</b> (под музыку организаторов)</li>
    <li><b>Импровизация Саиди</b> (под музыку организатора)</li>
    <li><b>Импровизация Балади</b> (под музыку организатора)</li>
</ol><br/>
- ОТДЕЛЬНАЯ НОМИНАЦИЯ <b>" КОРОЛЕВА ИМПРОВИЗАЦИИ"></b> - импровизация межансе (в разных возрастных категориях супер
бэби+бэби, ювеналы1, ювеналы2, юниоры, молодежь, взрослые), все участницы конкурса "Королева импровизации"" награждаются дипломом и
памятной статуэткой, а победительница в каждой возрастной категории награждается дипломом, статуэткой и короной.<br/><br/><br/>

<ol>
    <li><b>Минута славы</b> – Танец в свободной программе (классика, табла, фольклор, шоу) для лиги «Дебют»<br/></li>

    <li><b>Raks al sharki, Bellydance-классика для солистов, дуэтов, групп и формейшнов</b> - (классика; разрешенная
        музыка - антре/межансе, тараб, балади) современные обработки классических мелодий и т.п. Табла соло в музыке не
        должно превышать
        30-40% от общей длительности композиции. <span style="color: red">Не допускается использование не арабской музыки или ремиксы!</span><br/>
    </li>
    <li><b>Raks al sharki Эстрадная песня (соло) (кроме категорий беби и ювеналы)</b> – современные песни арабских
        исполнителей. Не допускается использование не арабской музыки или ремиксы!<br/>
    </li>
    <li><b>Фольклор для солистов (Костюм и музыка должны соответствовать исполняемому стилю):</b>
        <ol>
            <li><b>Египетский фольклор</b> – балади, шааби, саиди, нуба, александрия, гавейзи, фалляхи и т.п.</li>
            <li><b>Неегипетский фольклор</b> – халиджи, ираки, алжир, тунис, марокко, дабка, бандари и т.п.</li>
        </ol><br/>
    </li>
    <li><b>Фольклор для дуэтов, групп и формейшнов (Костюм и музыка должны соответствовать исполняемому стилю)</b><br/></li>
    <li><b><span style="color: red">NEW!!!</span> СТРИТ-ШААБИ для солистов, дуэтов, групп и формейшнов</b><br/></li>

    <li><b>Шоу-bellydance для солистов, дуэтов, групп и формейшнов</b> (фараоник, танец с мечом, кинжалами, канделябром,
        веерами, и
        т.п. Разрешена акробатика, не восточная музыка, использование реквизита и любой вид костюмов. <span style="color: red"><u>Не допускается
                использование открытого огня!</u></span>)<br/>
    </li>

    <li><b>Фьюжн-bellydance для солистов, дуэтов, групп и формейшнов</b> - соединение 2-х и более стилей танца, один из
        которых
        ОБЯЗАТЕЛЬНО bellydance ( аспани-ракс, афро-арабский фьюжн, латина-bellydance, арабское танго и т.п.)<br/>
    </li>

    <li><b>Табла-соло и табла-dance для дуэтов, групп и формейшнов</b> (танец под барабаны)<br/></li>

    <li><b>Сценический танец для солистов, дуэтов, групп и формейшнов</b> (танец под попсовую музыку или муз.ремиксы,
        танец с
        использованием реквизита, но без элементов шоу, танец под нестандартную музыку, но без элементов шоу и т.п.)<br/>
    </li>

    <li><b>Синхронный танец для групп и формейшнов</b> (Арабский танец без смены рисунка)<br/></li>

    <li><b>Tribal для солистов, дуэтов, групп и формейшнов</b><br/></li>

    <li><b>Цыганский танец для солистов, дуэтов, групп и формейшнов</b><br/></li>

    <li><b>Танцы народов мира (Балканские танцы, Украинские, Русские, Гавайские и др. народные танцы, танцы народов
            Кавказа)</b><br/></li>

    <li><b>Индийский танец для солистов, дуэтов, групп и формейшнов</b><br/></li>
</ol>
<br/>
<b><u>Возрастные категории участников:</u></b><br/><br/>

<span style="font-family:Wingdings">ü</span> Супер-бэби (до 5 лет)<br/><br/>

<span style="font-family:Wingdings">ü</span> Бэби (6-7 лет)<br/><br/>

<span style="font-family:Wingdings">ü</span> Ювеналы 1 (8 -9 лет)<br/><br/>

<span style="font-family:Wingdings">ü</span> Ювеналы 2 (10-11)<br/><br/>

<span style="font-family:Wingdings">ü</span> Юниоры 1 (12 - 13 лет)<br/><br/>

<span style="font-family:Wingdings">ü</span> Юниоры 2 (14-15 лет)<br/><br/>

<span style="font-family:Wingdings">ü</span> Молодежь (16 - 21 лет)<br/><br/>

<span style="font-family:Wingdings">ü</span> Взрослые (22 - 35 лет)<br/><br/>

<span style="font-family:Wingdings">ü</span> Сеньоры (36 лет и старше)<br/><br/><br/>


<b><u>Лиги:</u></b><br/><br/>

<span style="font-family:Wingdings">ü</span> Дебют (1-й год обучения)<br/><br/>

<span style="font-family:Wingdings">ü</span> Начинающие (1 - 2 года обучения)<br/><br/>

<span style="font-family:Wingdings">ü</span> Открытая лига (2 - 3 года обучения)<br/><br/>

<span style="font-family:Wingdings">ü</span> Высшая лига (ювеналы и юниоры более 3х лет обучения)<br/><br/>

<span style="font-family:Wingdings">ü</span> Любители (более 3-х лет обучения, высокий уровень исполнения)<br/><br/>

<span style="font-family:Wingdings">ü</span> Профессионалы<br/><br/>

<span style="font-family:Wingdings">ü</span> Супер-стар<br/><br/><br/>


<b><u>Организаторы оставляют за собой право объединять категории, в случае малого количества заявок.</u></b><br/><br/><br/>


<b><u>Длительность композиций:</u></b><br/><br/>

<b>Конкурс «Импровизация»:</b> по 1 минуте для общего захода и по 30 секунд для индивидуального захода танцовщиц под музыку организаторов.<br/><br/><br/>


<b><u>Полуфинал:</u></b><br/><br/>

<span style="font-family:Wingdings">ü</span> Соло лига «Начинающие» - 1 минута<br/><br/>

<span style="font-family:Wingdings">ü</span> Соло «Открытая лига» - 1,15 минуты<br/><br/>

<span style="font-family:Wingdings">ü</span> Соло «Высшая лига» - 1,5 минуты<br/><br/>

<span style="font-family:Wingdings">ü</span> Соло лига «Любители» - 2 минуты<br/><br/>

<span style="font-family:Wingdings">ü</span> Соло лига «Профессионалы» - 2,5 минуты<br/><br/>

<span style="font-family:Wingdings">ü</span> Соло лига «Суперстар» - 3 минуты<br/><br/><br/>


<i>Полуфиналы не будут проводиться в том случае, если в категории зарегистрировано не более 10 участников.</i><br/><br/><br/>


<b><u>Финал:</u></b><br/><br/>

<span style="font-family:Wingdings">ü</span> Соло лига «Дебют» - 1 минута<br/><br/>

<span style="font-family:Wingdings">ü</span> Соло лига «Начинающие» - 1,5 минуты<br/><br/>

<span style="font-family:Wingdings">ü</span> Соло «Открытая лига» - 2 минуты<br/><br/>

<span style="font-family:Wingdings">ü</span> Соло «Высшая лига» - 2,5 минуты<br/><br/>

<span style="font-family:Wingdings">ü</span> Соло лига «Любители» - 3 минуты<br/><br/>

<span style="font-family:Wingdings">ü</span> Соло лига «Профессионалы» - 3,5 минуты<br/><br/>

<span style="font-family:Wingdings">ü</span> Дуэты – 2 минуты<br/><br/>

<span style="font-family:Wingdings">ü</span> Группы – 3 минуты<br/><br/>

<span style="font-family:Wingdings">ü</span> Формейшны, Продакшны – 4 минуты<br/><br/>

<span style="font-family:Wingdings">ü</span> Дизайнеры – 3 минуты<br/><br/><br/>


Продолжительность номера должна строго соответствовать ограничениям, заявленным в настоящем Положении. В случае
превышения ограничений по длительности более, чем на 5 секунд – музыка будет останавливаться.<br/><br/>

<u>Фонограммы принимаются на e-mail вместе с заявкой на участие в конкурсе. БЕЗ МУЗЫКИ ЗАЯВКА НЕ ПРИНИМАЕТСЯ!</u><br/><br/>

<span style="font-size:20px;color:red"><b>С собой иметь дубликат записи на флешке.</b></span><br/><br/><br/>


<b><u>Регистрация на конкурс:</u></b><br/><br/><br/>


<b>Предварительная заявка</b><br/><br/>

на e-mail <a href="">931730@ukr.net</a><br/><br/><br/>


В заявке указать:<br/><br/>

1. Ф.И.О. исполнителя (исполнителей)<br/><br/>

2. Контактный телефон<br/><br/>

3. Город, Школа, Тренер<br/><br/>

4. Лига, Возрастная категория, Стиль (Программа)<br/><br/>

<b><u>В письмо вложить файл – вашу музыкальную композицию в mp3 формате. БЕЗ МУЗЫКИ ЗАЯВКА НЕ ПРИНИМАЕТСЯ!</u></b><br/><br/><br/>


<span style="color:red"><b>Внимание!</b></span><br/><br/>

Заявка считается принятой ТОЛЬКО после подтверждения от организаторов!<br/><br/>

<b>Предварительные заявки на участие в конкурсе принимаются до 27 мая 2018 г. включительно.</b><br/><br/><br/>


Организатор оставляет за собой право отказать в регистрации в случае превышения возможного количества участников.<br/><br/><br/>


<b><u>Финансовые условия участия в конкурсе:</u></b><br/><br/>

Организационные взносы для участников конкурса - членов УАВСТ, АСЭТУ :<br/><br/>

Соло:<br/><br/>

Королева импровизации - 250 грн<br/><br/>

Дебют - 130 грн<br/><br/>

Начинающие - 150 грн<br/><br/>

Открытая лига – 170 грн<br/><br/>

Высшая лига – 200 грн<br/><br/>

Любители – 220 грн<br/><br/>

Профессионалы – 250 грн<br/><br/><br/>


Дуэты, Трио - 130 грн/чел<br/><br/>

Группы - 120 грн/чел<br/><br/>

Формейшн- 110 грн/чел<br/><br/>

Продакшн – 90 грн/чел<br/><br/>

Дизайнер – 250 грн/показ<br/><br/>

<b>Организационные взносы для участников конкурса, не являющихся членами перечисленных организаций +50 грн.</b><br/><br/><br/>


<b>Вход для зрителей и сопровождающих лиц на конкурс: 100 грн</b><br/><br/><br/>


<b>Командировочные расходы</b> - за счет командирующих организаций.<br/><br/><br/><br/>

<b>
    <u>
        Фото и видеосъемка разрешена!<br/><br/>

        На фестивале будет работать профессиональный фотограф!<br/><br/><br/><br/>
    </u>

    <i>
        Данное Положение фестиваля «Эль Фаюм» является официальным приглашением на фестиваль.<br/><br/>

        До встречи в Киеве!<br/><br/><br/>
    </i>
</b>

<i>С уважением,<br/><br/>

Директор фестиваля Сания Алиферова:<br/><br/>

    тел.: (066) 128-32-10, (096)676-95-49 </i>

<br/><br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>