<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body>

Здравствуйте!!! Приглашаем Вас принять участие во Втором ежегодном Всеукаинском конкурсе восточного танца "Almas al Shark" 16 апреля 2016 года в г.Тернополь.<br/>
<br/>
<center>
	<b>
		ВСЕМИРНАЯ УНИЯ КУЛЬТУРЫ И ИСКУССТВ<br/><br/>

		ТРИ денежных приза<br/><br/>

		ТРЕМ самым результативным коллективам<br/><br/>

		(наибольшее общее количество и качество наград):<br/><br/>

		3000 грн – 1 место<br/><br/>

		2000 грн – 2 место<br/><br/>

		1000 грн – 3 место<br/><br/>
	</b>
	Организатор - Оксана Ярушевська (0678560540)<br/><br/>
</center>
Главный судья – Артем Пархоменко (Украина) - Президент Всемирной унии культуры и искусств, главный судья конкурсов WorldUCA по современной хореографии и беллиданс в Украине и за рубежом, организатор международных проектов в Словакии, Болгарии, Греции
<br/><br/>
Судья-информатор – Любовь Мурза (Украина)–Президент Всемирной унии культуры и искусств в Украине, судья-информатор конкурсов WorldUCA по современной хореографии и беллиданс в Украине и за рубежом, организатор международных проектов в Словакии, Болгарии, Греции
<br/><br/>
Судьи Всемирной Унии Культуры и Искусств и Звезды фестиваля:
<br/><br/>
Юлия Яковюк (Хмельницкий)<br/>
Эльмира Саркисян (Черновцы)<br/>
Марина Ничипорук (Винница)<br/>
Анна Лонкина (Чернигов)<br/>
Лариса Бабак (Жмеринка)<br/>
<br/>
Приглашенный таблист – Ничипорук Сергей (Винница)<br/><br/>

Положение и бланк заявки прилагаются.<br/><br/>

Информация о конкурсе на форуме РАКС:<br/>
http://raks.com.ua/forum/viewtopic.php?f=148&p=196014<br/><br/>

Информация о конкурсе вконтакте:<br/>
http://vk.com/event103466081<br/>
<br/>
Будем очень рады встречать Вас в Тернополе)))<br/><br/>

С уважением, Оксана Ярушевська (0678560540).<br/><br/>


-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>