<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body>
<img src="cid:kubok" alt="Международный фестиваль 'Кубок Самиры'" />
<br/>
<br/>
Самира (Наталья Груничева)<br/>
при поддержке Восточного отделения федерации спортивного танца
"Динамо-Украина" представляет<br/>
"ФЕСТИВАЛЬ КУБОК САМИРЫ"<br/><br/>

ФЕСТИВАЛЬ СОСТОИТЬСЯ 19-21 НОЯБРЯ!!!<br/>
Место проведения: Донецк, Украина<br/><br/>

В программе фестиваля планируются мастер классы ведущих преподавателей
Украины, России и Молдовы, конкурс, гала-концерт с участием звезд, а
также победителей конкурса.<br/><br/>

Судейская бригада: Наталья Паша (Феодосия), Ирина Белопольская (Россия),
Невена Аиша (Богачева, Одесса), Татьяна Эшта (Коняева, Одесса), Наталья
Нестеренко (Харьков), Алена Синельникова (Киев), Елена Кальян (Молдова),
Вита Коваль (Донецк). Список судей будет корректироваться по мере
приближения конкурса<br/><br/>

Подробнее смотрите в приложениях и читайте на сайте<br/>
<a href="http://raks.com.ua/forum/viewtopic.php?f=148&t=11968&st=0&sk=t&sd=a">http://raks.com.ua/forum/viewtopic.php?f=148&t=11968&st=0&sk=t&sd=a</a>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>