<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 16px;">
<img src="cid:plakat" alt="" style="max-width: 100%; width: 100%;" /><br/>
Здравствуйте!!! Приглашаем Вас принять участие во Всеукраинском конкурсе восточного танца "Almas al Shark" 19 декабря в г.Тернополь. Также 20 декабря состоится серия мастер-классов от приглашенных судей конкурса.
<br/><br/>
<div style="text-align: center"><b>ВСЕМИРНАЯ УНИЯ КУЛЬТУРЫ И ИСКУССТВ</b></div>
<br/><br/>
<b><u>19 декабря 2015 года</u></b> - Всеукраинский конкурс восточного танца "Almas al Shark" г.Тернополь, ул.Билогирська 51 (Спорткомплекс Политехник ТНТУ, актовый зал). Размер сцены: 9 м х 5.5 м.
<br/><br/>
<b><u>20 декабря 2015 года</u></b> - мастер-классы от приглашенных судей конкурса (г.Тернополь, ул.Медова, 10, 2-й этаж (в помещении Клуба спортивного танца «Виват»)):
<br/><br/>
<b>МК Анны Шостак (г.Запорожье)</b> на тему "Актерское мастерство в танце, передача эмоций на сцене, работа со зрителем. Одна постановка в трех разных образах ". Продолжительность 1,5 часа.
<br/><br/>
<b>МК Юлии Яковюк (Хмельницкий)</b> на тему "Лирическая песня". Продолжительность 1,5 часа.
<br/><br/>
<b>МК Эльмиры Саркисян (Черновцы)</b> на тему «Саиди – конкурсная постановка». Продолжительность 1,5 часа. Также принимаются заявки на индивидуальные занятия и постановки от Эльмиры Саркисян.
<br/><br/>
<b>МК Абдуллы Битара (Сирия)</b> на тему «КЛАССИЧЕСКАЯ АРАБСКАЯ МУЗЫКА. Структура и особенности, основные музыкальные инструменты, их звучание и использование в различных классических стилях. "Настроение" инструментов и макамов. Структура классического межансе. тараба, классической и эстрадной песни - сходства и различия (особенности построения песен; классификация инструментов, которые принимают участие; и все, что необходимо знать, чтобы научиться отличать...) Правила работы с оркестром, исполняющим классическую музыку. Импровизация.»  Продолжительность 1,5 часа.
<br/><br/>
<b>Стоимость 1 мк – 200 грн.</b>
<br/><br/>
<b>Стоимость пакета из 4 мк – 600 грн.</b>
<br/><br/>
Положение и бланк заявки прилагаются.
<br/><br/>
Информация о конкурсе на форуме РАКС:
<br/><br/>
http://raks.com.ua/forum/viewtopic.php?f=148&p=193519
<br/><br/>
Информация о конкурсе вконтакте:
<br/><br/>
http://vk.com/event103466081
<br/><br/>
<b>Будем очень рады встречать Вас в Тернополе)))</b>
<br/><br/>
С уважением, Оксана Ярушевська (0678560540).
<br/><br/>
--<br/>
Оксана Ярушевская
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>