<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 16px;">
<b><center>Открытый кубок Приднестровья по восточному танцу</center></b><br/><br/>

<center>
    <img src="cid:cup" alt="" style="max-width: 1024px; width: 100%;"/>
</center><br/>


Дорогие друзья! Приглашаем вас принять участие в Открытом кубке Приднестровья по восточному танцу! <br/><br/><br/>


ФЕДЕРАЦИЯ ТАНЦЕВАЛЬНОГО СПОРТА ПРИДНЕСТРОВЬЯ И МОЛДОВЫ УПРАВЛЕНИЕ КУЛЬТУРЫ Г.ТИРАСПОЛЬ ГОСУДАРСТВЕННАЯ СЛУЖБА ПО КУЛЬТУРЕ И ИСТОРИЧЕСКОМУ НАСЛЕДИЮ ПМР <br/><br/>

Дата: 26,27 мая 2018 года <br/><br/>

Место проведения: г.Тирасполь Молдова (ПМР); Культурно-досуговый центр «Мир» ул.Калинина 43 <br/><br/>

Организаторы: Государственная служба по культуре, Федерация 
танцевального спорта Приднестровья и Молдовы <br/><br/>

Главный координатор: Виталий Коваль <a href="https://vk.com/id12011259">https://vk.com/id12011259</a> <br/><br/>

Судьи: Диана Асаль, Яна Бабану, Елена Кальян <br/><br/><br/><br/><br/>




В рамках Чемпионата состоятся показательные выступления приглашенных судей! <br/><br/>

Взносы за участие: С человека за программу: Соло и дуэты 80 Руб. ПМР, малая группа формэйшн <br/><br/>

60 Руб. ПМР с участника за танец. <br/><br/>

Входные билеты: 30 рублей ПМР, места за столиками 60 рублей ПМР. Также предоставляется 

возможность раннего бронирования столов по тел: + 373 77812297 (Viber) <br/><br/>

Награждение: В категории дебют медали и дипломы каждому участнику; в 

квалификационных категориях медали, за первое место кубок. <br/><br/>

Правила: Согласно Правил IDO&ФТСПМ. <br/><br/>

Чемпионат пройдет в 2 отделения: <br/><br/>

1 отделение все участники возрастной категории Бэби, Дети и Ювеналы–начало 11-00 <br/><br/>

2 отделение все участники возрастной категории Юниоры,Молодежь, Взрослые и Сеньорины –начало 15-00 <br/><br/>

Регистрация: Танцоры с классификационными книжками ФТСПМ и других танцевальных организаций 

с отметкой оплаты членского взноса за 2018 год. <br/><br/>

Участие в турнире без предварительной регистрации возможно только после оплаты 

двойного взноса! <br/><br/>

Заявки: Заявки на участие должны быть поданы исключительно до 

23 мая 2018 <br/><br/>

После 23 мая заявки на участие не будут приняты !!! <br/><br/>

Программа: Внимание! Готовая программа будет разослана организаторами по электронной почте за день до начала турнира. Все корректировки и пожелания будут приняты на электронную почту и произведены 

25 и 26 мая! В день соревнований никаких изменений и дополнений в программе допущено не будет! <br/><br/>

ОРГАНИЗАТОРЫ <br/><br/>

Управление культуры г.Тирасполь <br/><br/>

Государственная служба по культуре и историческому наследию ПМР <br/><br/>

Федерация танцевального спорта Приднестровья и Молдовы <br/><br/>

Виталий Коваль <br/><br/>

Тел. +37377812297 (Viber); + 37369318133 E-mail: <a href="mailto:fdstm@yandex.ru">fdstm@yandex.ru</a> <a href="mailto:covalivitali@gmail.com">covalivitali@gmail.com</a> <br/>
Положение фестиваля в группе <a href="https://vk.com/club154155446">https://vk.com/club154155446</a> <br/><br/>

В рамках ОТКРЫТОГО ЧЕМПИОНАТА ПРИДНЕСТРОВЬЯ-2018 
приглашаем Вас принять участие в мастер-классах от <br/><br/>

Судьи высшей категории, профессиональной танцовщицы, многократной 
победительницы всеукраинских и международных фестивалей восточного танца, 
обладательницы гран-при фестиваля «Великий шелковый путь», 
члена Лиги профессионалов восточного танца АСЭТУ 
ДИАНЫ АСАЛЬ! <br/><br/>

Темы: <br/><br/>

1. "Изысканность и многообразие египетской техники в постановке ракс шарки" (с 16:00 до 17:30)<br/><br/>

2. "Яркий и кокетливый шааби" (с 18:00 до 19:30)<br/><br/>

стоимость одного мастер класса 10 евро, при участии в двух мастер классах 15 евро за два мк. <br/><br/>

ПО ОКОНЧАНИИ МАСТЕР-КЛАССОВ ВЫДАЕТСЯ СЕРТИФИКАТ. <br/><br/><br/>


Мастер-классы состоятся 26 мая с 16 до 19-30 на базе Дворца Культуры им.П.Ткаченко г.Бендеры, каб.№16. <br/>
Обязательна предварительная регистрация до 24 мая. <br/>
По всем вопросам проживания и предварительной регистрации участия в мастер-классах, <br/>
просьба обращаться по телефонам: <br/><br/>

+/373/778-12297(Viber); +373/693/18133 <br/>
<a href="mailto:fdstm@yandex.ru">fdstm@yandex.ru</a> <a href="mailto:covalivitali@gmail.com">covalivitali@gmail.com</a> <br/>
Виталий Анатольевич Коваль

<br/><br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>