<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body style="font-size: 16px;line-height: 115%">
<center>
    <b>Дорогие руководители и педагоги танцевальных школ, танцовщицы, а также их мамы!</b><br/><br/>

    <b>С удовольствием приглашаем Вас на Фестиваль восточных, индийских, цыганских танцев и танцев народов мира «Зимний Эль
        фаюм 2018»!!!</b><br/><br/>

    <b>24 февраля 2018 года </b><span style="font-size: 80%"> – Конкурс среди солистов, дуэтов и групп во всех возрастных категориях (супер-беби, беби,
    ювеналы, юниоры, молодежь, взрослые, сеньоры, гранд-сеньоры) и во всех уровневых категориях (дебют, начинающие,
    открытая лига, высшая лига, любители, профессионалы, супер-стар). Также приглашаем дизайнеров восточных костюмов
        представить свои показы!</span><br/><br/>

    25 февраля – обучающие мастер-классы<br/><br/><br/>


    <b>Директор фестиваля – Сания Алиферова</b>, Президент Киевского отделения Украинской Ассоциации Исполнителей восточного
    танца, руководитель Центра восточной культуры «Роксана».<br/><br/><br/>


    Положение фестиваля и подробная информация на форуме <b><a href="http://raks.com.ua">raks.com.ua</a></b> и на форуме сайта УАВСТ <b><a href="http://uavst.com">uavst.com</a></b> Также, приглашаем
    подписаться на страничку Фестиваля Эль Фаюм в Facebook: <b><a href="https://www.facebook.com/AlFayoum.Fest">https://www.facebook.com/AlFayoum.Fest</a></b><br/><br/><br/>


    Заявки на участие в конкурсе и мастер-классах принимаются на e-mail: <b>931730@ukr.net</b><br/><br/>

    И, конечно, информацию можно получить по телефонам <b>096-676-95-49 и 066-128-32-10</b><br/><br/>

    До встречи на фестивале!<br/><br/>

</center>

С уважением, Сания Алиферова,<br/>
Президент Киевского отделения Украинской ассоциации исполнителей восточного танца, организатор Всеукраинского фестиваля<br/>
восточных, индийских и цыганских танцев "Эль Фаюм" (Киев).<br/>
066-128-32-10, 096-676-95-49

<br/><br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>