<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
{literal}
<STYLE type="text/css">
.center {text-align:center;width:30px;}
</STYLE>
{/literal}
</head>
<body>

<h1>МЕЖДУНАРОДНЫЙ ФЕСТИВАЛЬ ВОСТОЧНОГО ТАНЦА "РОЗА МИРА"</h1><br/>
приглашает всех, кто неравнодушен к восточной культуре, в КИЕВ 14-15 мая!<br/><br/>

Место проведения: г. Киев, ул. Ирининская, 6, Дом культуры и искусств СБУ<br/><br/>

Организаторы фестиваля: Молодежная общественная организация «Движение плеймейкеров Украины", при поддержке Министерства культуры и туризма Украины. (03194, м. Киев, бул. Кольцова, 3-а, к. 6, м.(099)740-70-33, rose_world@i.ua. )<br/>
А также со-организаторы фестиваля:<br/>
Школа восточного танца «Аниле Аридж»,<br/>
Школа восточного танца «Баядера»<br/><br/>

Детальная информация о фестивале находиться в приложении.<br/><br/><br/>

 
С уважением,<br/>
Оргкомитет фестиваля "Роза Мира"<br/><br/>


-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua">RAKS.com.ua</a><br/>
Если у Вас возникли вопросы по тексту рассылки, обращайтесь на указанный в рассылке адрес.
</body>
</html>