<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Style-Type" content="text/css">
    <META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
</head>
<body>
Дорогие друзья, рады Вам сообщить, что теперь у нас не только форум
<a href="http://raks.com.ua/forum/?from_email=77">raks.com.ua/forum</a>, но и сайт <a href="http://raks.com.ua/?from_email=77">raks.com.ua</a>!!!<br/>
Сайт работает в тестовом режиме, так что если заметите какие-то ошибки,
пишите сюда: <a href="http://raks.com.ua/forum/viewtopic.php?f=65&t=16437&from_email=77">http://raks.com.ua/forum/viewtopic.php?f=65&t=16437</a>
<br/><br/>
А теперь о новом:<br/>
1. Удобный поиск школ! Теперь отсортировав школу по городам, будущий ученик
легко найдет подходящую школу. Но чтоб он мог ее найти, Вам нужно заполнить
раздел <a href="http://raks.com.ua/schools/?go=schools&from_email=77">http://raks.com.ua/schools/?go=schools</a>
<br/><br/>
2. Создан календарь мероприятий, где теперь можно увидеть события
конкретного месяца.
<br/><br/>
3. Видео раздел. Теперь Ваши видео не потеряются на просторах форума
raks.com.ua :)
<br/><br/>
4. Фото. См. выше ;)
<br/><br/>
5. Статьи. Вот тут "Гуляй душа"! Будем собирать и сами писать интересные
материальчики на разные темы ;)
<br/><br/>
6. Приятный раздел "Подарки". Из него можнодарить симпатичные картинки друг
другу :)
<br/><br/>
7. Раздел "Партнеры". Давайте дружить сайтами ;)
<br/><br/>
8. А еще у нас появилась своя валюта - ракс :) и каждый, кто зайдет на сайт
прямо сейчас получит несколько раксов на свой счет ;) который можно
посмотреть в разделе Профиль на сайте <a href="http://raks.com.ua/?from_email=77">raks.com.ua</a>
<br/><br/>
На что можно потратить раксы:<br/>
1. Даря подарки друзьям: <a href="http://raks.com.ua/shop/?go=shop&shop_id=1&from_email=77">http://raks.com.ua/shop/?go=shop&shop_id=1</a><br/>
2. Выделять созданное Вами мероприятие в Календаре<br/>
3. "Поднимать" школу танца или придавать ей VIP статус.<br/>
<br/>
А получить раксы можно следующим образом:<br/>
1. Посещение сайта раз в сутки - 2 ракса<br/>
2. Написание сообщения - 2 ракса<br/>
3. Получение медали - 40 раксов<br/>
4. Получение нового статуса (за количество сообщений) - 40 раксов<br/>
5. Написание статьи - 100 раксов!<br/>
<br/>
Вот такие новости у нас ;)
<br/><br/>
Заходите, пользуйтесь новым сайтом :)
<br/><br/>
Спасибо за внимание!!!!
<br/>
<br/>
-------------------------------<br/>
Рассылка сделана при содействии форума <a href="http://raks.com.ua/forum/">RAKS.com.ua</a><br/>
Отвечать на письмо не нужно!
</body>
</html>